{
  "id": "91438",
  "name": "平纱落雁音乐团队",
  "link": "https://emumo.xiami.com/artist/91438",
  "real_link": "https://i.xiami.com/pingshaluoyan",
  "photo_url": "https://pic.xiami.net/images/artistlogo/1/14217687027601.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 4329779,
  "fans_num": 2854,
  "comments_num": 31,
  "area": "China 中国大陆",
  "music_styles": [
    "古风 GuFeng Music"
  ],
  "profile": "平纱落雁音乐团队 \n成立于2007年5月23日。最初由SOGUA翻唱网的“wind天平”和“纱朵”创建，作品以青春校园类型为主。后来由于“月牙儿”的加入，开始涉及古风圈范围。之后加入了“灰色”，渐渐发展成以现代清新风格与古风相融合的原创音乐团队。最后，直至2010年6月，扩大到由14人组成的队伍。作品主要发布于YYFC翻唱网及5sing网，并有不少为古风广播剧量身打造的主题曲及片尾曲。 \n至2011年12月，平纱音乐团队主要成员有23人：奶妈月、纱朵、wind天平、灰色、依然饭特香、MAO&微笑、文学、不不、江南涩郎、小曲、秦宇、天边（skyside）、红烧の爆鱼、包小狸。2011年，新晋团员有子骁、螭羽毛、千叶君少、素锦汐寒、陌舞、影朔、LEN、Kavenn、晨曦Skiing。团队成员皆属唱、作皆佳的能手。  \n \n其主要成员介绍如下： 　　 \n1、奶妈月 　　 \n平纱落雁的大奶妈，主要负责论坛与Q群事务、歌曲后期、团队管理以及活动组织。 　　强项：强大的组织力与号召力，仙子般飘渺美幻的甜蜜音色，无论多快节奏舌头都不打结的RAP~~ 　　 \n推荐歌曲：《Je m'appelle Hélène》，《白蛇》，《紫檀香》 　　 \n介绍：因为爱 　　 \n是不是付出就一定要得到相应的回报？是不是种瓜得瓜，种豆就能长出来豆子？ 　　 \n这些在月牙儿的世界里，显得那么的荒谬，那么的不值一提。 　　 \n她是平纱的引领者，或者说，是平纱不可或缺的灵魂。 　　 \n她爱着平纱里的每一个孩子，更多的时候，与他们无话不谈，从人生感悟到生活琐事。这时的她，睿智而感性，温柔而体贴，呵护且备至。 　　 \n因此，平纱的孩子们私下都热情地称呼她为奶妈， \n并不是她有多老，她自己也还是个孩子。 　　她总是喜欢抱着平纱孩子们的歌欢呼雀跃。如果谁的歌被推荐了或者受好评了，她会一高兴就是好几天，却不知，她自己的歌有多么美。那些美丽和惊艳，通通揉进了骨子里，静静散发着通透的香，让人迷醉而又沉沦…… 　　因为有爱，只有爱，一直在我们心中…… 　 \n \n2、纱朵 　　 \n平纱落雁的创始人之一，平纱主力歌手及词曲作者，并参与成员头像绘制。 　　 \n强项：主攻编曲、填词，甜而不腻的糯米音~~ 推荐歌曲：《天龙八部》音乐填词系列，《天涯》，《君临天下》，《桃之夭夭》 　　 \n介绍：静待花开语，不知何人听 　　 \n花开的时候，是有声音的， 　　 \n但凡内心不平静的人总是很难听见。。。 　　朵朵花开，静静绽放 　　 \n轻轻柔柔地打开， 　　 \n总在期待着一个能听懂的人驻足，停留或者离开。 　　 \n暖暖的午后，透明的天空映着白白的大地 \n像白纸，像一个不染尘埃的仙子，丝丝阳光斜斜地闪光，让冬天不再那么寒冷 　　 \n多了一些淡淡的笑意 　　 \n给寒冷的人们一点温暖，在平静的湖面掀起一圈圈涟漪。 　　 \n其实，冬天不冷，因为有安静，更有如冬日般阳光的温暖歌声…… 　　 \n等待花开， 　　 \n等待倾听， 　　 \n“朵朵”花开的声音…… 　 \n \n3、灰色（灰灰） 　　 \n又名灰灰，平纱主力原创词、曲、唱三栖制作人 　　 \n强项：校园风及中国风歌曲创作，平纱第一“男”高音 　　 \n推荐作品：《我要的（for boss chou）》，《水墨流年》，《NM和平纱的幸福生活》，《无厘头平纱》 　　 \n介绍：天生的艺术家 　　 \n上天造人，总有些比你我更别有不同的，他们对情感的敏锐把握，是与生俱来的，毫不费力的。尽管一开始，也许连他们 自己都不太明白自己的天赋，但站在那里，一抬头，一开口，已是风景。 　　 \n我们称这样的人，为艺术家，天生的。 　　 \n不是那些长头发，眼神浑浊暧昧，衣不遮体的神经质；不是那些自命崇高不可一世故作姿态的救世者。 　　 \n比如这一个，灰色。 　　 \n灰色，间杂于黑白之间，你可以说它是浑浊不清的，也可以看成是黑白分明的，永远处于一种独立、自立、中立的泰然自若中。 　　 \n三分歌曲七分灵音，词，其实只是二流剧本的重演，因为剧情太泛滥，所以永远有不散场的观众。 　　 \n她是个好导演，好观众，更是一个绝不做作的好演员，虽然她有时候声线不由自主地唱得那般低沉、伤感，她其实很想说：如果能有大把的时间来装饰自己的心情，哪怕能睡个懒觉，都是件很奢侈的事情………… \n \n7、天平 　　 \n平纱落雁创始人之一，平纱主力歌手及词曲作者 　　 \n强项：和声，编曲，平氏高低音 　　 \n推荐歌曲：《伙伴》，《同福客栈》，《爱你的句子》 　　 \n介绍：低调de华丽 　　 \n喜欢在夜晚听歌，关门关窗，尽量不扰民，夜凉如水…… 　　 \n最适合听平子哼唱的曲风温柔的歌…… 　　 \n简单的几句伴奏吉他拨弦，一把平实的嗓音…… 　　 \n没有澎湃的鼓点，没有华丽的SOLO…… 　　只有朴实无华的弦律，和耐人寻味的几句歌词…… 　　 \n让独自一人的夜晚，心生良多感触 　　 \n为自己泡上一杯花茶，茉莉的香气顿时扑鼻而来 　　 \n在这样的时候通常喜欢找上一两本喜欢的小书，坐在窗台边小翻 　　 \n夜色，香味，自己，仿佛全部融入一个封闭的容器中 　　 \n对器皿外边的世界不闻不问，其实这样，也很好 　　 \n不停的听歌，是否能够带走内心细小的不安  \n它是那么不确定，不剧烈，但是却无从遮蔽的事 　　 \n喜欢平子的声音，喜欢他唱的歌，因为它如午后咖啡般浓香，慢品，微薰，气味绽开……  \n原来它是一种低调的华丽…… 　　 \n \n5、MAO&微笑（猫猫） 　　 \n又名猫猫，平纱主力女歌手 　　 \n强项：富有磁性的中高音和甜而不腻的沙沙音 \n推荐歌曲：《不想让你知道》，《轻擦的时光》，《爱似水仙》 　　 \n介绍：微笑着，听海洋歌唱 　　 \n她的声音像抚摩，像指引，像一双温暖的手，拉紧，我们一同去看那深绿色的海。 　　 \n轻轻软软的文字从轻轻软软的嘴里传出，就想张口这样咬下去，去品尝这柔软味道。 　　 \n蓝蓝的海草淡淡，就是那么无所顾忌的飘扬，安逸地翱翔。从来都不刺鼻，永远都是那么轻轻地，忍不住把一切都从梦中唤醒一样，幸福的味道，淡淡的，却是那么迷人。 　　 \n沉浸在她的歌声中，仿佛在深海的绿水里徜徉，有海豚不时腾跃出口袋，让人不不再去耐心倾听美人鱼的幽怨，象鱼一样，怡然自得。又不像鱼那样，抬起头用鼻腮深深呼吸天空与海洋混杂的气味。海洋不宽广，湛蓝色从掌心溢出，说是需要更自在的空气，海里的奇异与清凉全部都想交付，咸咸湿湿的水汽在鼻尖滑动，那不是煽情的眼泪，只是口袋里埋藏的那一杯海洋…… 　　 \n微笑着，去唱生活的歌谣。眼泪，不要为别人的悲伤而流。微笑着的我们，要用微笑的力量，去关照周围，去感化周围，去影响周围，直到每一个的脸上都挂起一片不落的灿烂笑容。 　　 \n是的，就这样，让我们微笑着面对生活带给我们的一切；微笑着，听海洋歌唱。 　 \n \n6、文学 　　平纱主力男歌手 　　 \n平纱最青春动人的少男派声线 　　 \n推荐歌曲：《寒衣调》，《两个世界》，《菊花台》，《被风吹过的夏天》 　　 \n介绍：青春的声音 　　 \n有人说，一个有故事的人 　　 \n是因为他把繁华落寞都洒落在每一个音符中 　那种宠辱不惊的淡定，是与生俱来的 　　 \n而也许，每一个有故事的人 　　 \n都可以从文学的声音中找到 　　 \n那个原本早已遗失在时间隧道中的自己 　　 \n当我们以为自己已经湮没在柴米油盐的平淡生活中 　　 \n当我们偶尔在昏黄的台灯下打开那些泛黄的日记簿 　　 \n当我们在这个城市森林中朝九晚五的重复前行路线 　　 \n当我们以为再也不会轻易的敞开心扉释放天真之后 　　 \n我们现在终于可以庆幸的说 　　 \n我们遇见了 　　 \n带着淡定笑容的你 　　 \n有着清脆声音的你 　　 \n背负青春梦想的你 　　 \n叩开心灵之门的你 　　 \n让世界安静，我陪你听 　　 \n青春的声音 　 \n \n4、依然饭特香（饭饭） 　　 \n平纱落雁主力男歌手 　　 \n强项：饭氏海豚音 　　 \n推荐歌曲：《歌剧2摇滚版》，《奉献》，《霍元甲》，《无双》 　　 \n介绍：他的声音，是一把杀人不见血的刀 　　他的声音，是一把杀人不见血的刀！ 　　 \n前奏，像序幕一样的前奏，缓缓拉开这一场爱恨纠葛。 　　 \n看不清表情，独自站立黑暗之中，仿佛自言自语一般，讲述爱而不得的遗憾，有难过，却不哀怨，仿佛早已洞悉所有世情，却还是付出的心甘情愿。 　　 \n那些字眼：黑夜 时间 感觉 再见 ，好像不是唱出来的，而是从喉咙里涌出来，带着炙热的体温，一出口就迅速与哀伤凝结，化为利刃，一刀一刀飞过来，千刀万剐，碎成尘埃。 　　耳边有凛冽的风声。 　　 \n再重新听高潮，发觉完全推翻了之前的感受，就像是：你明知道这是杯毒酒，却还是忍不住举起来，因为已沉醉，不能停。 　　 \n他有种极强的表现力，在诠释歌曲的时候尤其明显。 　　 \n有时候唱歌，与诠释好一首歌，完全两回事…… 　　 \n比起一首婉转凄美的情歌的感觉，更喜欢这种直唱到人心乱如麻，坐立不安的感觉……就好像你面前有个受伤的人，你不知道怎么安慰他，你在他的叙述里比他更伤，比他更动情，最后，还要他反过来安慰你。你会觉得：就像个勇士一样，爱的漂亮，伤也伤的漂亮！ 　　他的声音，是一把杀人不见血的刀！ 　 \n \n8、不不 　　 \n平纱主力女歌手 　　 \n强项：气音歌手，极具魅力的唱腔，温柔的声线 　　 \n推荐作品：《失去》，《百万个吻》，《旋木》 　　 \n介绍：年华似水 　　 \n当忧伤穿透岁月，年华凋零青春。还有一些声音，会让我们幸福着感动…… 　　 \n记得当年在毕业同学录上写到：“不忧愁的脸，是我的少年。不仓惶的眼，等岁月改变……” 　　 \n光阴，就这样过去了…… 　　 \n在我们嬉笑打闹的时候， 　　 \n在我们埋首读书的时候， 　　 \n在我们悠闲或匆忙的脚步中， 　　 \n在我们迷茫或清澈的目光里…… 　　 \n不知道为什么，每次听到小不温柔的声线，总是让我们不可抑制地想起我的那些朋友。 　 \n他们陪我们走过青葱年华的每一段坎坷， 　　 \n他们和我们一起从放肆张扬到内敛成熟， 　　 \n他们见证我们所有的欢笑和泪水…… 　　 \n小不的声线并不是那种富有多变特色的嗓音，却在无意中渗入人心，温柔似水…… 　　 \n如同在波光潋滟的时间里，我们成长着，忧伤着，相爱着，感动着…… 　　 \n时间依旧继续，年华依旧盛放。青春，在似水的歌声里奔向远方…… 　　 \n \n9、江南涩郎（江小南） 　　 \n纱主力词作者，负责平纱的宣传与推介 　　 \n强项：现代风与中国风填词创作 　　 \n推荐作品：《轻擦的时光》,《失去》，《那年走过》 　　 \n介绍：你看不见我的忧伤 　　 \n人都说小丑是最快乐的人，因为你永远看不见他伪装下的忧伤。 　　 \n只是喜欢一个人安静地，用手指记录下那些纷飞的伤，一点点拔掉那些锋芒的刺，然后咀嚼原谅。 　　 \n当最后再换上一副明媚灿烂的笑容，再面对我们的，就是一个略有些顽皮和无厘头的大男孩了。 　　 \n他的词，素雅沉静，染了几千年风霜的颜色，却是不紧不慢娓娓道来，韵味十足而又绵长。 还有那些小恶搞，让你觉得亲近又可爱，对他又爱又恨。 　　 \n比如，常常声称自己是女孩子一边的，于是就有人打趣地叫他“南姐”。他倒也不反对，反而乐在其中。以至于更多的人问道：南姐是男生还是女生？然后便有了这么一个说法：1、3、5为男生，2、4、6为女生，星期天休息，令人笑着摇头。 　　 \n随便相互开着玩笑，却不知什么时候一句话，就把他惹恼了。于是知道了什么东西该说，什么东西要塞到肚子里…… 　　 \n似从来没有底线，也似处处都是底线的他。 　千万别去触碰，他那些看不见的忧伤…… 　 \n \n10、小曲 　　 \n平纱主力男歌手 　　 \n强项：高亢、浑厚、深沉的中高音 　　 \n推荐作品：《王子归来》，《除此以外》，《last order》…… 　　 \n介绍：我在等一轮暖阳 　　 \n有人说音乐就是一种精神毒品，一旦染上了就无法再戒掉。 　　 \n美好的声线应该也可以算是一种毒药吧…… 　至少，不是一种对自己有害的毒药。 　　 \n随意打开小曲的一首歌， 　　 \n即使是沉郁的音乐缓缓的流动， 　　 \n那声线，也会让你的心情会不由的也随着这声音浮漾开来， 　　 \n感觉着情感的弥漫，从心底不由的颤栗着，  \n时而荡气回肠的开场和结尾， 　 \n时而高亢的长音旷古与悠远， 　　 \n唱得人心潮暗生， 　　 \n就这样…… 　 \n让人恍惚错失了时间与空间， 　　 \n没来由的感动，没来由的泪已盈眶， 　　 \n如遇见了等待已久的暖阳…… 　 \n \n11、秦宇 　　 \n平纱主力男歌手 　　 \n超强魅力声线，温柔而沉静，蛊惑耳膜…… 　 \n推荐歌曲：《末日之恋》，《天使》，《为你写的歌》，《很苦》…… 　　 \n介绍：空气般不可或缺的存在 　　 \n仿佛没有察觉般地，发现他一点点，一点点地，就融入了周身温软的空气中。 　 \n流动的是他的声音，安静的是他的呼吸，连那些阳光下细小纷飞的尘埃，都成了他跳跃的心脏。 　　 \n与他说话的时候，总会想那些不为人知的他所经历的曾经，会是什么样子。 　　 \n看不到他的时候，会想他在哪里，在做什么。是开心的，微笑的，还是忧伤的，沮丧的…… 他一个人唱歌，有些寂寞。 　　 \n可是有时候，却又爱极了这种寂寞。 　　 \n于是听他唱歌，听他拼命地唱着自己喜欢的歌。 　　 \n当我们发现他已经进入到我们周围，无所不在的时候，恩，不用跑了，你被蛊惑了。 \n \n12、天边（skyside） 　　 \n平纱主力男歌手 　　 \n震撼实力声线，深沉而内涵无限，藏而不露，显山不透水…… 　　 \n推荐歌曲：《红》，《千千阙歌》，《台北的机场》…… 　　 \n介绍：为你遮风挡雨的胸膛 　　 \n一直以来，都是那么低调。敛着光芒，却让人忽视不了他的存在。 　　 \n常常一句话就逗笑了大家，也是常常在别人聊得最欢畅的时候悄悄离开。 　　 \n最需要帮助的时候，有他在，似乎一切都变得简单。 　　 \n难过的时候，叫一声“叔叔”，就有一只大手掌轻轻抚摸上头顶。 　　 \n叫他叔叔，并不是说他有多老。 　　 \n只是在孩子气的我们之中，他的胸膛似乎是最暖的，像可以包容整个世界，义不容辞地为你遮风挡雨。 　　 \n歌声如人，他的声音，也是这样深沉，绵醇。  \n像酒，却是香而不腻的老酒，想要品上头的时候，却愈加清醒。 　　 \n像茶，朴实清淡的外表下，蕴藏着浓烈的香泽。 　　 \n不论像什么，都掩藏不住背面的光芒。 　　 \n这就是天边，一个会为你遮风挡雨的好“大叔”。 \n \n13、红烧の爆鱼 　　 \n平纱主力男歌手 　　 \n质感、舒服，而又充满着活力与爆发力的声音，用三个字来形容，很惊艳。 　　 \n推荐歌曲：《三生情缘》，《你那么爱她》，《如果没有你》，《咸鱼》 　　 \n介绍：微笑的邻家男孩 　　 \n不经意地，就会闯入你注意力范围的一个男生。很可爱，很亲切，不矫揉造作，不怨天尤人，直爽低调而又认真，偏就没有小脾气。 　初入他的页子，发现歌曲的人气都不高，于是将信将疑地带着慵懒的姿态随便点开一首歌。 然后便是立刻清醒，连带一大颗一大颗的感叹号一首首点下去，不停地听。 　　 \n没错，这就是他的歌声的吸引力。 　　 \n人如声音，声音如人，不只是舒服，还有那令人咋舌的唱歌功底，都忍不住让人想去亲近他。 　　 \n他唱忧伤的歌，让人心疼。他唱激情的歌，又让人忍不住跟着热血沸腾。 　　 \n就在你心疼得哗哗流泪，沸腾得原地舞蹈的时候，他又会带着淡淡的笑轻声地问候，嗨。 　这样一个大男孩。 　　 \n就在邻家，不远不近的距离，微笑着，等待你的聆听。 　　 \n14、包子狸 　　 \n平纱主力女歌手。可爱起来尽显Loli本色，抒情起来又颇有“女小曲”的风范，却更显娇柔妩媚。 　　 \n推荐歌曲：《一零六一》，《我和我的祖国》，《醉不悔》 　　 \n介绍：童话般的娃娃 　　 \n“亲爱的，你好去睡了~” 　　 \n“恩，我去看书了，然后就去睡。” 　　这样的。 　　 \n“恩，好的~” 　　 \n这样乖的。 　　 \n仿佛永远都会说，恩，好的。 　　 \n就是这样，恩，好的，一直延续了下来。让你觉得对她又怜又爱。 　　 \n不论何时，总为别人着想的女孩。甜美的声音，可爱的脸庞。 　　 \n就连为人处世的姿态，都是淡定从容。有时候很担心她这么年轻，能不能把一首歌的感情拿捏好。结果却是令人咋舌与欣慰的。 　　 \n都说她是Loli，可爱起来让人想咬一口，却不是扭捏做作的可爱，而是从骨子里透出一种让人忍不住去亲近的感觉，舒服又温暖。 　　 \n也都说她是女版的小曲，若说小曲是王子般的声音，那么她是不是就是公主了呢，呵呵，不是童话里等待被救的公主，而是用自己的智慧得到幸福的娃娃。 　　 \n如果她有危险，你是不是肯为了她打败怪兽与巫婆？ 　　 \n答案，请在听过她的声音之后，再仔细选择……"
}