{
  "id": "7186",
  "name": "刺猬",
  "link": "https://emumo.xiami.com/artist/7186",
  "real_link": "https://i.xiami.com/hedgehog",
  "photo_url": "https://pic.xiami.net/qianxun/07d8ec1a38a5462c3afbfac41413b8af/83b0f1915101175595c0d7de29df2dd0-5000x5000.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 10162824,
  "fans_num": 44108,
  "comments_num": 1135,
  "area": "China 中国大陆",
  "music_styles": [
    "独立摇滚 Indie Rock",
    "梦幻流行 Dream Pop",
    "噪音流行 Noise Pop",
    "另类摇滚 Alternative Rock",
    "迷幻摇滚 Psychedelic Rock"
  ],
  "profile": "One of the most iconic and influential indie rock trio in the Beijing Explosion indie rock scene in 2007.     Hugely popular with both musical hipsters, for the brilliance of their compositions and performances, and with rock and roll party animals, for their wild, out of control pop frenzy, Hedgehog’s music is totally approachable and totally unique. it is their song-writing skills that make this band more than just a great performance band and one of the most important in China.     -- taken from D22 ( http://www.rockinchina.com/w/D-22)      乐队成员：    Guitar/Vocal:ZO 子健    Bass:Fun 何一帆    Drum/Vocal:Atom 阿童木     past member:    Box(2006-2009 Bass)      2005年10月由3个热爱摇滚乐的年轻人成立，歌声真诚、悦耳、醒目。现场猛、扎、碎。硬汉的“噩”梦，少男的“春”天，知青的“醉”爱。摇滚乐是一面镜子，让你找到自己，看清自己，打开自己。      “简单的三大件，简单的旋律，真诚的歌词，配上独一无二的双声部男女主唱”刺猬始终遵循着独立、简单、原始、带劲的创作原则。      2004 年底经后海大鲨鱼乐队鼓手小武介绍，阿童木（鼓手、和声）加入了当时子健（吉他、唱）组建的朋克乐队失控体，后乐队更名为刺猬，2005年10月子健叫来了自己的高中同学博宣担任贝司手，刺猬成立。      06 年1月乐队在 wing录音室用14个小时录制了首张唱片《Happy Idle Kid》，随后录音专业毕业的阿童木自己在家里完成了唱片的后期制作，并手工制作100张唱片限量地下发行，由于乐队的曲风与当时风靡北京的重金属、朋克、车库摇滚等音乐氛围不相融洽，在发行唱片初期乐队的演出机会很少，只能在各种大学摇滚聚会上做小型演出，但惊喜的是首轮发行的 100张《Happy idle kid》在两个月内销售一空了。5月份乐队参加了midi音乐节小舞台的演出，现场十分火爆，乐队自此开始小有名气。《HIK》这张被舆论戏称为阳光板 nirvana的唱片随后再版发行，还是由乐队成员手工制作，并在淘宝网上销售至今。乐队的首张唱片充满了典型的Grunge式音乐架构，但更多的是属于刺猬自己的旋律特点，他们从最开始就保持了音乐的简单性，并十分善于创作惊喜好听的旋律。      2007年3月，阿童木在摩登天空的官网上查了电话后致电唱片公司说“我们想签约。”时任摩登天空艺人总监的孟金辉在听过《噪音袭击世界》的小样后，乐队顺利签约摩登天空。      07 年是北京新音乐的爆炸年，D22是当时所有新乐队诞生的温床，Carsick Cars、Snapline、Scoff、后海大鲨鱼等新乐队频繁的在D22制造着越来越火爆的演出场面，2月一直演出无门的刺猬经过挂在盒子上主唱王悦的介绍得到了在D22演出的宝贵机会，乐队的首次表演遍得到了老板Micheal的认可，随后的半年内刺猬逐渐被认可为北京现场最好的新乐队之一。随着签约摩登天空，07年乐队参加了朝阳流行音乐节、首届摩登天空音乐节、上海十跃音乐节等大型演出，并于同年7月和新裤子与PK14赴香港参加了 “Beijing Explosion”的系列演出活动。      2007年10月《噪音袭击世界》正式发行，唱片中乐队在保持了简洁的摇滚乐架构基础上加入了少量合成器点缀，歌曲则更加流畅，同时增加了阿童木的女声和声效果，歌曲保持了甜美与叛逆共存的独立特性，新裤子乐队庞宽复古的封套设计与追忆童年俏皮中带着忧伤的歌词都成为了刺猬音乐的标签，乐队独立的创作的概念得以放大，《玩具和61儿童节》《噪音袭击世界》《Our Last Word》《爱之废语》等歌曲成为乐队被普遍认可的首批金曲，同时这张唱片中的一些歌曲更是得到了很多国际企业的青睐，单曲《Elf》《Our Last Word》被用于Converse和Nike的广告，《Our Last Word》中的歌词“青春看起来如此完美，没空闲去浪费时间”成为Converse 2009年末推广活动的主题句之一，《玩具和61儿童节》被全球的畅销游戏《Little Big World》作为“中国关”的主题曲。      08 年4月乐队进行了首次国内巡演，10月再次参加摩登天空音乐节，乐队的迅速成长也不断伴随着舆论的质疑，由于早期专辑制作经验与经费的不足导致的唱片质量差的问题质疑声不断，很多人认为刺猬是只能看现场的乐队。在摩登天空的帮助下，乐队决定做一张好唱片来回应，8月乐队在敦煌音像录音棚录制了《白日梦蓝》。      09年3月乐队的第三张唱片《白日梦蓝》正式发行。有别于《噪音袭击世界》的全英文歌词，《白日梦蓝》中有7首中文歌，诚恳的歌词动人的旋律使乐队得到了更广泛的认可，唱片中被放大处理的明亮剔透的吉他音色与如暴风骤雨般的鼓点编配也成为大众议论的焦点，刺猬独有的音乐气质与编曲模式更加明显。    09年4月乐队进行了第二次国内巡演，并于5月参加了首届草莓音乐节和成都热播音乐节，随后的一年内《白日梦蓝》《春天来了》《树》《24小时摇滚聚会》《最后一班车》《金色年华，无限伤感》等诸多作品被广为传唱。    09 年9月在摩登天空的安排下乐队同赌鬼、后海大鲨鱼进行了一个月的美国巡演，横跨东西海岸，历经16个城市22场演出。10月初回国后乐队第三次参加了摩登天空音乐节。    2009年11月，博宣退出乐队。      2010年4月子健和阿童木在敦煌音箱录音棚录制了刺猬的第四张专辑    6月原怪力乐队贝斯手何一帆加入但当贝斯手    8月参加第9届新加坡Bay Beats音乐节和首届长城音乐节。    10月乐队和重塑雕像的权利乐队一起受bluroc唱片老板Demon Dash邀请赴纽约，参加了2010CMJ音乐节。      2011年1月，乐队在西四排练室用一个下午的时间录制了9首歌的demo。    2011年3月，专辑《甜蜜与杀害》与限量版demo《2011 DEstroy meMOries》同步发行，乐队视《蜜杀》专辑为乐队的青春三部曲中的总结篇，《杀死你的时代》《最后，我们会一起去海边》等歌曲基本延续了刺猬一贯的音乐表现手法，但他们似乎不像原来那么欢乐了。限量的DEMO则偏向噪音实验。    2011年3月-4月，“甜蜜与杀害”17城中国公路巡演，5月乐队参加了草莓音乐节。    2011年9月赴美，在纽约曼哈顿的Cake Shop和布鲁克林的Bruar Falls进行了两场地下演出，并受邀同XiuXiu进行为期两周13场的美国东海岸小城市巡演，10月乐队回到纽约录制新专辑，制作人是John Grew 和Jon Spencer Blues Explosion乐队的Russell Simins。    2011年9月赴美，在纽约曼哈顿的Cake Shop和布鲁克林的Bruar Falls进行了两场地下演出，并受邀同XiuXiu进行为期两周13场的美国东海岸小城市巡演，10月乐队回到纽约录制新专辑「Sun Fun Gun 阳光、欢乐、枪。」 ，录音师是John Grew，专辑由刘峰铄在北京混缩制作完成。   2012.4.5 「Sun Fun Gun 阳光、欢乐、枪。」发表，不同于以往刺猬任何的唱片，Sun Fun Gun在保持诱人旋律的同时并没有失去音乐的力度，并融合掺杂了更多的让人意想不到眼前一亮的吉他演奏与音乐氛围营造。“这有可能是刺猬目前为止最好的专辑” --- TimeOut北京英文版 2012年4月刊   2012.3-4 Sun Fun Gun中国巡演11城，w/ The Mistery Lights   2012.4.30/5.1 草莓音乐节（北京/上海）   2012年9月27日-10月13日 澳大利亚巡演(11城) w REGURGITATOR   2012.11.09-12.22 Sun Fun Gun 冬季中国巡演(11城市)   2013.3 受邀参加台湾大港开唱音乐节，并在台北 the wall做专场演出"
}