{
  "id": "63802",
  "name": "郁可唯",
  "link": "https://emumo.xiami.com/artist/63802",
  "real_link": "https://i.xiami.com/yisa",
  "photo_url": "https://pic.xiami.net/images/artistlogo/90/16058399248190.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 196598432,
  "fans_num": 107345,
  "comments_num": 1480,
  "area": "China 中国大陆",
  "music_styles": [
    "国语流行 Mandarin Pop"
  ],
  "profile": "郁可唯 (Yisa Yu)，内地乐坛偶像与实力兼备的人气唱将，滚石唱片内地主力女歌手。2009年湖南卫视快乐女声全国四强，对各种曲风驾驭自如，得到国内外知名音乐人赞赏。郁可唯美音纯净，气质清纯，扎实的唱功、清亮、穿透人灵魂的嗓音让人赞叹，受到众多音乐人的赞美，被誉为“灵魂唱将”。《微加幸福》《失恋事小》三张专辑皆创佳绩，屡屡斩获各音乐颁奖典礼重大奖项。热门曲目：时间煮雨、指望、暖心等。         小档案   中文名：郁可唯    原名：郁英霞   昵称：小郁、小可、可唯    英文名：Yisa Yu   籍贯：四川成都    出生地：四川成都    祖 籍：江苏兴化    生日：1983年10月23日    星座：天秤座    学校：电子科技大学    专业：英语    学历：大学本科    身高：168cm    体重：45kg    才艺：舞蹈，唱歌，词曲创作    粉丝名：郁金香   主要成就：音乐风云榜新人盛典最佳女演唱人、音乐先锋榜内地最受欢迎女歌手、中国娱乐星锐榜最佳女歌手、MusicRadio榜内地年度最佳新人 马来西亚MY Astro海外演绎女歌手、蝉联两届MR榜校园人气女歌手、2011城市之音至尊金榜年度冠军后百度娱乐沸点内地热门新晋女歌手   喜欢歌手：陈绮贞，方大同，BEYONCE等    喜欢食物：海苔，火锅，串串，肥肠，樱桃，西瓜，酸奶等    喜欢颜色：桃红色 (粉红色)   喜爱歌曲：包小柏《神啊 救救我》、申宝峰《嫁给我没有错》、许常德《如果云知道》、李安修《忘情水》    唱片公司：滚石唱片 (2009年12月18日)，华研国际 (2017年11月20日-)   经纪公司：天娱传媒         早年经历    出生于成都的郁可唯在上幼儿园时便开始登台表演。 1997年10月， 郁可唯获得了成都市中学生健美操比赛的第三名。此后，她还参加了人生的第一次唱歌比赛   2001 年 2 月，郁可唯被主持人程前选为北京电视台《欢乐总动员》超级模仿秀选手，并在成都赛区顺利晋级；同年 4 月，郁可唯在《欢乐总动员》 超级模仿秀北京总决赛中获得了比赛的第二名和过关奖；同年 7 月，郁可唯又获得了成都市健美操及健身小姐 ( 先生 ) 锦标赛的第五名；同年 9 月，郁可唯还获得了李玟真情奉献 2001 成都演唱会暨李玟模仿秀的演唱优秀奖    2002 年 12 月，考入成都电子科技大学英语系的郁可唯获得了校友杯校园卡拉 OK 大赛的二等奖。之后，她和两个男生组成乐队，自己则担任主唱，在随后的一段时间里，她们接连获得了蓉城大学生歌手比赛第三名和全国大学生校园歌手大赛金奖的不俗成绩。 2003 年，郁可唯开始在成都的莲花府邸音乐酒吧担任驻唱歌手         演艺经历    2003 年， 20 岁的郁可唯参加了综艺选秀《艺星制造》，并入围到了最终的决赛。 2006 年，郁可唯首次参加了湖南卫视《超级女声》的比赛，并获得了广州唱区 20 强的成绩   2008 年 4 月，郁可唯推出了个人的首张发烧音乐专辑《百乐门》；同年 9 月，郁可唯又推出了第二张发烧专辑《茴香小酒馆》    2009 年 6 月 5 日，郁可唯再一次参加了湖南卫视《快乐女声》海选比赛，并成功晋级全国 20 强； 6 月 26 日参加全国 10 强突围赛，以一首《 Angel 》晋级全国 10 强； 8 月 28 日进入全国 4 强进 3 强比赛的终极 PK 赛，并最终获得了全国总决赛第四名的成绩；同年 9 月，郁可唯还推出了《郁音绕梁》翻唱精选辑；此后，郁可唯签约滚石唱片公司，从而也正式开始了个人的职业歌手生涯   2010 年 5 月，郁可唯发行了个人的首张正式音乐专辑《蓝短裤》，专辑收录了包括悲伤情歌《指望》、甜蜜抒情歌《暖心》在内的十首歌曲，郁可唯也凭借此专辑获得了 MusicRadio 中国 TOP 排行榜的内地最佳新人以及年度金曲奖；同年 12 月，郁可唯参加了在台北小巨蛋举办的快乐天堂滚石 30 演唱会，并在演唱会上独唱了梁静茹的代表作品《宁夏》   2011 年 5 月，郁可唯又参加了快乐天堂滚石 30 北京演唱会，并独唱了陈淑桦的代表曲目《滚滚红尘》；同年，郁可唯还凭借演唱台湾偶像剧《犀利人妻》的插曲《指望》进军台湾歌坛，并连续两个月获得 KKBOX 单曲排行榜冠军；之后，凭借全台湾偶像剧收视冠军《犀利人妻》的影响力，郁可唯演唱的两首插曲《指望》和《暖心》也获得了台湾 KKBOX 数位榜、 ezPeer 点播榜、以及远传 900 来电答铃榜三大音乐排行榜的冠军；同年 4 月 13 日，郁可唯和林凡在台北 Legacy 举办犀利女声庆功演唱会，而随着电视剧《犀利人妻》在全亚洲的播出，郁可唯也将个人的演唱事业拓展到了海外   2012 年，郁可唯发行了第二张个人专辑《微加幸福》，其中的都会体情歌《微加幸福》、《伤不起》、《好朋友只是朋友》三首歌也再次受到台湾偶像剧的青睐，并被选为了偶像剧收视冠军《小资女孩向前冲》的片尾曲和插曲；而其中的《微加幸福》则再次获得了台湾 KKBOX 数位榜、 ezPeer 点播榜、远传 900 来电答铃榜的冠军，并连续获得了 KKBOX 单曲和专辑排行榜的冠军；同年，郁可唯还凭借此专辑的主打歌《伤不起》获得了包括中国歌曲排行榜；东方风云榜；城市之音至尊金榜；中联榜的单曲冠军在内的多个奖项；同年 4 月 28 日，郁可唯参加了此间的少年高晓松作品全国巡回演唱会北京站，并独唱了歌曲《立秋》和《春分》，另外郁可唯还和高晓松合唱了歌曲《一叶知秋》；同年 8 月，郁可唯发行了第三张个人专辑《失恋事小》，并凭借此专辑以及专辑同名主打歌获得了包括中国歌曲排行榜的年度十大金曲； cityfm 城市至尊音乐榜年度冠军后和年度二十大金曲在内的三个奖项。   2013 年，郁可唯凭借专辑《失恋事小》及同名主打歌获得了 Musicradio 音乐之声中国 TOP 排行榜内地年度传媒推荐女歌手和年度最佳单曲奖；随后，郁可唯还为郭敬明执导的电影《小时代》演唱了官方宣传曲《时间煮雨》，并凭借此曲获得了第四届乐视盛典年度电影金曲奖；同年 5 月，郁可唯参加安徽卫视音乐对战节目《我为歌狂》，并与罗中旭、伍思凯、纪敏佳组成蓝队，在经过 12 场比赛的厮杀后，最终蓝队成为《我为歌狂》第一季度的冠军战队   2014 年，郁可唯相继配唱了情感剧《妻子的秘密》的片尾曲《最爱的人》和仙侠剧《古剑奇谭》的片尾曲《远方》；之后，郁可唯又凭借《时间煮雨》获得了十年音乐盛典最热搜索奖；同年 6 月，郁可唯在经过两年的沉淀和准备之后发行了个人的第四张专辑《温水》，并在专辑中尝试了不同于以往的音乐风格，郁可唯则凭借此专辑及主打歌《原谅不美好》获得了城市至尊音乐榜的年度听众最爱女歌手 、空中热播单曲和二十大金曲奖；同年 9 月 8 日，郁可唯又受邀参加了苏州月·中华情 - 中央电视台中秋晚会，并与台湾歌手伍思凯搭档演唱了晚会的主题曲《海上明月》；随后，郁可唯相继在北京和广州举办了其音乐生涯首次《郁可唯自画像个人演唱会》；此外，郁可唯还担任了校园之星全国歌手选拔赛西安分赛区的导师工作   2015 年，郁可唯相继为都市偶像剧《只因单身在一起》配唱了插曲《我们都爱过》；为民国情仇剧《活色生香》配唱了凄婉风格主题曲《恋香》；同年 5 月，郁可唯又凭借专辑《温水》及专辑主打歌《原谅不美好》获得 MusicRadio 中国 TOP 排行榜的六项提名，并最终赢得了内地年度最佳女歌手，内地最佳编曲和年度金曲的三项荣誉；同年 6 月，郁可唯参加了江西卫视金曲互动沙龙秀《超级歌单》，并凭借邓丽君的代表作《情人的关怀》成为第一位入选“超级歌单”大碟的歌手 ；同年 7 月，郁可唯举办了《这些天的一天 - 情歌经典演唱会》；同年 9 月 26 日，郁可唯参加了在成都举行的“全球赏花盛典”，她现场演唱了歌曲《芙蓉花开》，并被授予了“芙蓉大使”的称号；同年 12 月 16 日，郁可唯参加了中国 - 东盟友谊歌会”，而她则作为中方歌手代表演唱了歌曲《绒花》；同年年底，郁可唯还参加了四川卫视“花开天下”新春演唱会，并献唱了包括个人代表作《时间煮雨》在内的多首曲目   2016 年，郁可唯为玄幻传奇剧《青丘狐传说》演唱了主题曲《问明月》；并于随后助阵真人秀节目《燃烧吧少年！》的冲刺赛，分别与两队少年完成“对唱冲刺”；同年 2 月，郁可唯先是参加了江苏卫视猴年春晚，并演唱了道出游子浓浓思乡情的歌曲《月光》；之后，她又参加了央视元宵晚会，并与众多艺人共同演唱了同名真人秀主题曲《叮咯咙咚呛》；同年 3 月 22 日，郁可唯澜沧江 - 湄公河合作首次领导人会议欢迎晚会，并首度使用泰语献唱了民谣《相思河畔》；同年 4 月，郁可唯除了获得“中国时尚自媒体大赏先锋跨界音乐人”奖项外；她还为魔幻剧《半妖倾城》献唱了主题曲《 We are One 》；同年 5 月，郁可唯又为青春剧《柠檬初上》演唱了片尾曲《爱情是青春的旅行》；同年 6 月，她还参加了江苏卫视特别节目《端午金曲捞》，并在现场与原唱者徐怀钰合作演绎歌曲《温习》；随后，郁可唯还受邀出席了上海国际电影节亚洲新人奖颁奖典礼；作为表演嘉宾出席了第 16 届中国电影华表奖颁奖典礼，并与阿卓、贝贝、柏文压轴演唱歌曲《未来中国》；同年 7 月，除了作为评委助阵滚石原创乐团大赛总决赛；她还出席了《诛仙青云志》 仙侠盛典，并现场演绎了“凡瑶”催泪曲《青衣谣》；与此同时，郁可唯还为电影《夏有乔木雅望天堂》献唱了暖心推广曲《时光正好》；9月，她又为谍战剧《麻雀》献唱了推广曲《风中芭蕾》；10月，郁可唯在音乐悬疑竞猜类真人秀《蒙面唱将猜猜猜》节目中以&哈哈一笑很倾城“的形象完成三战，最终在第九期揭面；11月，郁可唯一举获得了华语金曲奖我最喜爱的影视女歌手、专业推介歌曲 (《爱情是青春的旅行》)、最具旅行精神艺人三项荣誉；12月，她还获得了健康榜样颁奖盛典健康榜样年度先锋明星奖；年底，郁可唯正式推出了历时两年雕琢的第五张个人音乐专辑《00:00》，而专辑的概念则是唤醒时间的自由意识，感悟自由时空中的流动与静止，同时也是郁可唯在音乐旅程中的全新起点   2017年，郁可唯相继为青春剧《遇见爱情的利先生》献唱了片头曲《不完整的存在》、为玄幻剧《三生三世十里桃花》献唱了主人公人物曲《思慕》 、为宫廷剧《大唐荣耀》献唱了插曲《夙念》，以及献唱了都市剧《云巅之上》的主题曲《天下无敌》；3月，郁可唯在台北Legacy举办了《00：00自由时间》演唱会，当晚演唱了多首影视原声作品和个人代表曲目；4月，郁可唯获得全球华语榜中榜“最佳舞台表现力”奖项。5月，郁可唯凭借专辑《00:00》获得了全球流行音乐金榜最佳情歌演绎奖和传媒推荐女歌手的荣誉；而与此同时，她还为玄幻剧《择天记》献唱了主人公人物曲《心不由己》；6月，她又为神话剧《上古情歌》献唱了插曲《小小天涯》；与唱作人王铮亮共同演唱了传奇剧《楚乔传》的情感主题曲《星月》；以及，为青春剧《夏至未至》献唱了插曲《未至》；随后，郁可唯又在2016年度MusicRadio中国TOP排行榜颁奖盛典”上获得了“音乐之声个人推荐大奖”；并受邀出席了上海国际电影节电影频道传媒关注单元闭幕式；7月，她还获得了CITYFM城市之音第十届城市至尊音乐榜联盟推崇女歌手，而其演唱的《寂寞更生》则拿下了年度DJ最爱单曲的荣誉；9月，郁可唯开始了个人的音乐剧首秀 ，她在韩红任音乐总监的现代爱情音乐剧《阿尔兹记忆的爱情》中饰演女主角郑雅弦，并在剧中对十四首歌曲进行演绎   2018年3月23日，郁可唯以终极补位歌手的身份在音乐竞技节目《歌手2018》第十期中登场    2019年2月4日，郁可唯首次参加中央广播电视总台春节联欢晚会，并与平安、喻越越共同演唱了歌曲《新的天地》；5月1日，她参加的《“中国梦·劳动美”——五一“心连心”特别节目》在CCTV-1黄金档播出，而其在节目中则与张卫健合作演唱了歌曲《壮志在我胸》；5月3日，郁可唯发行了加入华研国际后的首张音乐专辑《路过人间》，适逢出道第十年，她期待能通过该专辑展现与以往不同的音乐风格，将乐观、勇于挑战的正向人生观完整呈现；8月7日，其参加的中央广播电视总台七夕特别节目《天下有情人》播出，她则与胡夏合唱了节目同名主题曲；9月13日，郁可唯再次参加了中央广播电视总台中秋晚会，并与平安合作演唱了开场曲《明月升》；随后，她发布了亲自词曲创作并担任制作人，献给家乡成都的个人单曲《我的城》；10月31日，郁可唯获得了亚洲新歌榜年度盛典年度突破歌手的荣誉；与胡夏合唱的歌曲《知否知否》还获得了TMEA 盛典十大金曲的奖项；12月19日，郁可唯参加了“濠江情 中国心”庆祝澳门回归20周年文艺晚会，并作为内地青年歌手代表献唱了歌曲《扬帆未来》   2020年1月17日，郁可唯在中央广播总台网络春节联欢晚会上除了与魏大勋等开场歌舞《我的新年新愿》外，还演唱歌曲《夜空中最亮的星》。5月1日，参加央视《中国梦·劳动美——致敬劳动者五·一特别节目》，与平安、杨竹青、霍敬共同献唱战“疫”主题公益歌曲《让爱洒满人间》。   2020年6月3日，综艺《乘风破浪的姐姐》在官方微博公布了第三组嘉宾，郁可唯等加盟       荣誉记录   2019年12月 TMEA盛典年度十大金曲 知否知否 (获奖)   2019年12月 第13届音乐盛典咪咕汇年度十大金曲奖 路过人间 (获奖)   2019年12月 第13届音乐盛典咪咕汇年度十大金曲奖 知否知否 (获奖)   2019年12月第13届音乐盛典咪咕汇年度突破歌手 (获奖)   2019年10月 亚洲新歌榜年度盛典年度突破歌手 (获奖)   2017年12月 Billboard Radio China 年度华语金曲奖 思慕 (获奖)   2017年7月 CITYFM城市之音 第十届“城市至尊音乐榜”联盟推崇女歌手（获奖)   2017年7月 CITYFM城市之音 第十届“城市至尊音乐榜”年度DJ最爱单曲 寂寞更生 (获奖)   2017年6月 2016年度MusicRadio携程旅行“中国TOP排行榜颁奖盛典”“音乐之声推荐大奖-个人” (获奖)   2017年5月 全球流行音乐金榜年度传媒推荐女歌手奖 00:00 (获奖)   2017年5月 全球流行音乐金榜年度最佳情歌演绎奖 00:00 (获奖)   2017年4月 全球华语榜中榜“最佳舞台表现力” (获奖)   2016年1月 华语金曲奖我最喜爱的影视女歌手 (获奖)   2016年11月 华语金曲奖最具旅行精神艺人 (获奖)   2016年11月 华语金曲奖专业推介歌曲 爱情是青春的旅行 (获奖)   2015年8月 MusicRadio音乐之声中国TOP排行榜内地最佳女歌手 温水 (获奖)   2015年8月 MusicRadio音乐之声中国TOP排行榜年度金曲 原谅不美好 (获奖)   2015年6月 第八届城市至尊音乐榜年度听众最爱女歌手 温水 (获奖)   2015年6月 第八届城市至尊音乐榜年度空中热播单曲 原谅不美好 (获奖)   2015年6月 第八届城市至尊音乐榜年度二十大金曲 原谅不美好 (获奖)   2015年5月2015华语金曲奖 (内地) 我最喜爱的女歌手奖 (获奖)   2014年5月 十年音乐盛典最热搜索奖 时间煮雨 (获奖)   2013年12月 第四届乐视盛典年度电影金曲 时间煮雨 (获奖)   2013年7月 cityfm城市至尊音乐榜二十大金曲 失恋事小 (获奖)   2013年7月 cityfm城市至尊音乐榜年度冠军后 失恋事小 (获奖)   2013年5月 全球流行音乐金榜年度20大金曲 失恋事小 (获奖)   2013年5月 加拿大中文电台推崇大奖 失恋事小 (获奖)   2013年4月 第四届马来西亚MY Astro至尊流行榜至尊金曲 失恋事小 (获奖)   2013年4月 Musicradio音乐之声中国TOP排行榜内地年度金曲 失恋事小 (获奖)   2013年4月 第四届马来西亚MY Astro至尊流行榜海外至尊演绎女歌手 (获奖)   2013年4月 Musicradio音乐之声中国TOP排行榜内地年度传媒推荐女歌手 (获奖)   2013年4月 第四届马来西亚MY Astro至尊流行榜进榜最久冠军歌曲 失恋事小 (获奖)   2013年3月 第二十届东方风云榜年度十大金曲奖 失恋事小 (获奖)   2013年1月 音乐先锋榜颁奖礼年度十大金曲 失恋事小 (获奖)   2013年1月 音乐先锋内地最受欢迎女歌手  (获奖)   2012年12月 香港TVB金曲奖国语十大金曲 失恋事小 (获奖)   2012年12月中国歌曲排行榜年度十大金曲 失恋事小 (获奖)   2012年11月 第十二届全球华语歌曲排行榜20大金曲 好朋友只是朋友 (获奖)   2012年4月 第五届城市之音至尊金榜年度冠军单曲 微加幸福 (获奖)   2012年4月 第五届城市之音至尊金榜年度最长寿单曲 伤不起 (获奖)   2012年4月 第五届城市之音至尊金榜年度空中热播单曲 伤不起 (获奖)   2012年4月 Music Radio中国TOP排行榜“内地校园人气女歌手” (获奖)   2012年3月 第三届马来西亚MY ASTRO至尊流行榜至尊电视原创歌曲 指望 (获奖)   2012年3月 第八届中国金唱片奖 “数字音乐新人奖” (获奖)   2012年3月 第三届马来西亚MY ASTRO至尊流行榜“至尊海外大跃进女歌手奖” (获奖)   2012年1月 中国歌曲排行榜北京流行音乐典礼年度金曲 伤不起 (获奖)   2012年1月 第七届KKBOX数位音乐风云榜年度偶像剧音乐 犀利人妻 (获奖)   2011年12月 音乐先锋榜“年度最受欢迎先锋女歌手五强” (获奖)   2011年12月 音乐先锋榜“年度网上最具人气先锋女歌手奖” (获奖)   2011年12月 音乐先锋榜“年度22家电台联颁” 最佳专辑奖 微加幸福 (获奖)   2011年11月第四届音乐风云榜新人盛典“最佳女演唱人” (获奖)   2011年7月 全球流行音乐金榜上半年20大金曲 听你说 (获奖)   2011年6月 第五届中国移动无线音乐盛典咪咕汇年度最畅销K歌金曲 指望 (获奖)   2011年4月 第四届城市之音至尊金榜“年度新人王” (获奖)   2011年4月 第四届城市之音至尊金榜年度听众最爱单曲 指望 (获奖)   2011年4月 MusicRadios音乐之声中国TOP排行榜“内地校园人气女歌手” (获奖)   2011年4月 第四届城市之音至尊金榜年度最长寿单曲 指望  (获奖)   2011年4月 第一届全球流行音乐金榜城市之音电台点播冠军 指望 (获奖)   2011年1月 湖南卫视百度娱乐沸点年度盘点 “最热门内地新晋女歌手” (获奖)   2010年12月 MusicRadios音乐之声DJ推荐2010年度20大华语专辑 蓝短裤 (获奖)   2010年12月 新浪音年度盘点内地乐坛年度新人 (获奖)   2010年12月 新浪音乐2010年度华语唱片最具潜力专辑 蓝短裤 (获奖)   2010年12月 TOM网年度、163年度十大专辑 蓝短裤  (获奖)   2010年12月 百度娱乐沸点·第二季度最热门内地十大金曲 指望 (获奖)   2010年4月 中国星锐榜最佳女歌手 (获奖)   2010年4月 MusicRadio音乐之声中国TOP排行榜“年度金曲” 指望 (获奖)   2009年11月 湖南卫视挑战麦克风第三季特别节目《快女大洗牌》“冠军” (获奖)   2009年8月 湖南卫视快乐女声全国四强 (获奖)"
}