{
  "id": "23845",
  "name": "Priscilla Ahn",
  "link": "https://emumo.xiami.com/artist/23845",
  "real_link": "https://i.xiami.com/priscilla",
  "photo_url": "https://pic.xiami.net/images/artistlogo/94/14567262874594.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 64528867,
  "fans_num": 223855,
  "comments_num": 1565,
  "area": "United States of America 美国",
  "music_styles": [
    "民谣流行 Folk Pop",
    "根源唱作人 Singer-Songwriter"
  ],
  "profile": "小档案         \n  姓        名  :  Priscilla Ahn  普莉西雅·安      \n  国        籍：美利坚合众国      \n  民        族：韩美混血      \n  出   生   地：美国乔治亚州斯图尔特堡      \n  出生日期：  1984-03-09    \n  职        业：歌手      \n  风        格：民谣、乡村      \n  乐        器：吉他，钢琴，口琴，夏威夷四弦琴      \n   艺人资料         \n  Priscilla Ahn  ，美国人，会多种乐器的独立民谣歌手。  1984  年生于美国佐治亚洲的  Fort Stewart  ，出生名为  Priscilla Natalie Hartranft  ，是韩美混血人，母亲韩文名姓安，父亲  Harry Hartranft  是美国人，兄弟  Jacob Hartranft  。然而长大后，她跟随了母亲的姓氏——  Ahn  （安）。自幼在宾夕法尼亚州长大。曾先后在宾夕法尼亚的  Reading  生活  10  年，在韩国居住了一段时间，之后又搬至宾夕法尼亚的  Bernville  。她从小在学校、教堂唱诗班唱歌。      \n  14  岁时开始玩吉他、  16  岁时便已经在家附近、寻求登台演唱的机会。从  Tulpehocken Area  高中毕业后  ,  她在面试国立大学时，一位音乐教授惊讶她的音乐才华后，甚至鼓励她放弃求学、专心从事词曲创作，才能掌握更多的人生机会。由于受到了这位美国教授的建议，她放弃了继续上大学，而是选择来到了费城、新泽西、纽约周围的咖啡厅、音乐俱乐部里追逐自己的音乐梦想。在决定要搬出西海岸之后，  Priscilla   开始在洛杉矶的音乐界确立了自己的地位。      \n  她从小就非常崇拜歌手  Amos Lee  。他们在  LA  邂逅，  priscilla  对见到自己的偶像非常激动，并且应邀参与了  Amos Lee  巡回演唱会。从此他们成为了歌唱事业上的好朋友引。她作为   LA's Hotel Caf  é   的台柱期前，一次偶然的机会让   Priscilla   得到了一个参加   Joshua Radin   全美巡演的邀请。在  2006  年，  Priscilla   录制发行了一张同名  EP  ，正是这张  EP  为她赢得了一些  fans  ，比如来自   LA's KCRW   的资深  DJ Nic Harcourt  。  Priscilla Ahn   比较有特色的歌曲包括“  Rain\"  和  \"Dream  ”，这两首歌后来也出现在了梦工厂的电影《  Disturbia  》里。终于在  2007  年，  Priscilla   签约了  Blue Note  ，同时开始和制作人   Joey Waronker   录制她的处女专辑。   　  Priscilla Ahn  是一位会许多种乐器的独立民谣歌手，创造歌曲来也才华横溢。现场演出时，她能做到边弹边唱，且能在间奏时便弹边吹其它乐器，或是口琴，或是小笛，引得全场喝彩引。   她喜欢在露天的地方一人独自对着话筒、弹吉它唱歌引，并不在乎别人的目光，只要自己能尽情放声歌唱就心满意足了引。只是，在狭小空间内仅对着几人表演时，她会觉得尴尬。      \n  作为一名新人来说，专辑《  A Good Day  》应该是成功的。它是带着一种清新的小民谣，套用一位外国朋友的评论，听这张专辑就像夏天躺在吊床上轻轻摇晃的感觉。      \n  2009~2010  年间  priscilla  进行巡回演出。她的足迹踏遍全美、日、韩、芬兰、英国等其他欧洲地区引。   2010  年  6  月  16  日，  Priscilla  与丈夫  Mike  携手迈入婚姻的殿堂。之后，她将进行第二张专辑的录制。      \n  2013  年，苏打绿与  Priscilla  合作的歌曲《从一片落叶开始》收录在苏打绿《秋·故事》专辑中，并发行了  Priscilla  独唱的《  It Began with a Fallen Leaf  》。  11  月，普莉希雅新专辑《  This Is Where We Are  这里·遇见爱》于  11  月  22  日全球首发。此次中国之行除了带来新专辑外，还将在北京、上海、广州三地举办中国巡演。      \n  2015  年  4  月，普莉西雅受邀到垦丁春浪音乐节开唱。  12  月，她凭借着动画电影《回忆中的玛妮》主题曲《  Fine On The Outside  》入选第  88  届奥斯卡颁奖典礼“最佳电影原创歌曲”。      \n   Early life and beginnings         \n  Ahn was born Priscilla Natalie Hartranft in Fort Stewart, Georgia, to Kay (n  é  e Ahn) and Harry Hartranft, spent her childhood growing up in Berks County, Pennsylvania, and attended Tulpehocken Area High School. She started playing guitar at the age of 14 and performed in choirs and musical productions throughout high school.After graduation her music professor encouraged her to pursue her music career full-time.    \n   Career         \n  After years of performing at open mic nights, Priscilla Ahn played a showcase in New York City for Blue Note Records and was signed to the label. In 2008, Blue Note Records released her full-length debut album,  A Good Day , produced by Joey Waronker. The following June, Ahn went on a national tour.Her album,  A Good Day  included musical contributions by keyboardists Greg Kurstin, Keefus Ciancia, guitarist/film composer Mike Andrews, musical saw player Ursula Knudsun, cellist/string arranger Oliver Kraus, keyboardist Larry Goldings and singers Jim Gilstrap and Orin Waters.    \n  Priscilla Ahn, has toured with Joshua Radin, Amos Lee, Willie Nelson and Ray Lamontagne and contributed vocals to the albums Supply and Demand, Mission Bell and Kaleidoscope was selected as Artist of the Week in Paste magazine in June 2008.    \n  Ahn's songs have appeared on the television shows Grey's Anatomy,Knight Rider, Make It Or Break It, Married Single Other, several episodes of the Ghost Whisperer,and in the films Disturbia,Bride Wars, Love Happens, My Sister's Keeper, Free Willy: Escape from Pirate's Cove, Mom's Night Out.    \n  After contributing to the compilations album, His Way, Our Way, Priscilla Ahn collaborated with Inara George, Sia Furler, Eleni Mandell, Charlie Wadhams and Jake Blanton on her album  When You Grow Up  which was produced by Ethan Johns.    \n  Ahn appeared on The Tonight Show with Jay Leno in May 2011 and ABC's  Dancing with the Stars,  performing songs from her debut A Good Day and the title track from  When You Grow Up .    \n  After a period of writers block, Ahn isolated herself in a remote desert hotel to create new music for the album This is Where We Are. \"I found the whole thing really inspiring, and suddenly, all these songs came pouring out. I just needed a little isolation and focus, some new sounds to play with, and a care-free, 'this is just an experiment' attitude to begin writing again.\"This Is Where We Are was released in the USA on 15 February 2014.It was released in Japan on 19 July 2013 and later in Korea and Taiwan.    \n  Ahn's music is described as grounded in folk, country and pop.Ahn explored electropop music in the album This Is  Where We Are .    \n   \n  In 2015,her single “Fine On The Outside”was selected for the 88 th  Oscar awards “The Best Original Film Song”."
}