{
  "id": "89967",
  "name": "蒋明",
  "link": "https://emumo.xiami.com/artist/89967",
  "real_link": "https://i.xiami.com/jiangming",
  "photo_url": "https://pic.xiami.net/images/artistlogo/20/15665437245220.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 15226853,
  "fans_num": 6777,
  "comments_num": 193,
  "area": "China 中国大陆",
  "music_styles": [
    "城市民谣 Urban Folk",
    "独立民谣 Indie Folk"
  ],
  "profile": "蒋明简介 \n 诗性本质∣文人风骨∣ 批判精神 \n   \n 蒋明说，他的音乐只不过是把写出来的文字谱成了歌。 \n   \n 的确，如果将他的歌词从旋律剥离，也依然是优秀的诗作。因而，他的听众为他专门命名了一个派别：文学民谣，意指蒋明的歌具有浓厚的文学韵味与人文情怀。 \n   \n 台湾殿堂级音乐人侯德建先生认为，“蒋明的歌与两千多年来中国诗人的心灵隧道直接通连”。台湾民歌教母陶晓清女士评价，“蒋明的歌声非常有说服力。我喜欢每首歌都有各自不同的风格，却不是一个大杂烩，编曲走的是俭约主义，吉他配上不同的器乐，丰富了音乐性。我要谢谢这样一位用心创作与唱歌的人，带来最初听歌单纯的愉悦感。” \n   \n 蒋明的音乐旅程颇为曲折。九零年代也曾成为签约歌手，后由于技术原因使已经灌录完成的唱片意外流产。而后进入媒体工作，位居内地知名刊物副主编。微近中年之时，却决然转向，出版唱片、做乐队、办巡演，乃至于辞去了媒体职位，专心致志于音乐创作。 \n   \n 自2011年以来，蒋明均保持着稳定的创作状态，至今已出版《再见北方》、《罔极寺》、《空山》、《故纸堆》等4张专辑，新专辑《磨石集》也即将于2019年发行。他歌唱故乡、吟咏离愁、述说人们心中对现实的思索，以诗意人文的表达，连续获得内地多项嘉奖。 \n   \n 创作时间轴 \n   \n 2011年，专辑《再见北方》。 \n   \n 华语金曲奖2011年度最佳民谣艺人、十大华语专辑两项大奖，并提名最佳国语新人、最佳作词人； \n   \n 金榕树音乐作品奖2011年度最佳新人，并提名年度最佳唱片、最佳民谣唱片、最佳词作； \n   \n 南方音乐颁奖礼2011年度最佳民谣专辑； \n   \n 第十二届华语音乐传媒大奖最佳国语男新人、最佳民谣艺人、最佳封套三项提名。  \n   \n 2011年底，由蒋明担任主唱的空山乐队成立。 \n 由蒋明领衔的空山乐队，在主唱、吉他、贝斯、架子鼓的传统乐队编制基础上加入笛、箫等吹奏乐器，形成独特的古风民谣摇滚。 \n 成立7年来巡演超过三百场，足迹遍布迷笛、草莓、东海、民谣在路上、沙坡头、美丽南方等著名的音乐节舞台。  \n   \n 2013年，专辑《罔极寺》。 \n 第十二届华语音乐传媒大奖百家传媒年度超越大奖，并提名最佳民谣艺人； \n   \n 首届华语民谣奖最佳民谣歌手大奖，并获多项提名； \n   \n 华语金曲奖2013年十佳华语专辑； \n   \n 广州新音乐十大金曲排行榜2014第一季度十大金曲； \n   \n 专辑单曲《啊朋友再见》在网易云音评论量近3万条。 \n   \n 2015年，专辑《空山》。 \n 华语金曲奖2015年度最佳作词人、年度十大专辑； \n   \n 第17届华语音乐传媒大奖评审团大奖，并提名最佳作词人； \n   \n 第5届阿比鹿音乐奖年度民谣音乐人入围。  \n   \n 2017年，专辑《故纸堆1》。 \n   \n 2019年，专辑《磨石集》。 \n   \n About Jiang Ming \n Jiang Ming – Chinese singer-song writer, musician. \n There was no such a music genre called “Literary Folk” before Jiang Ming, as his music incarnates a dense literary charm as well as humanistic sensibility. \n  Legendary Taiwanese musician Hou Dejian gives his enthusiastic review of Jiang’s music that “resonates with the beautiful souls of Chinese poets in the history of over two thousand years.”  \n Jiang Ming began his bumpy musical career at a very young age. His first album did not come into the world due to technical issues when he sang as a signed singer. He later turned to a prestigious media outlet and managed to acquire a senior position in the course of several decades, but he never deviated from the trajectory of being a musician. Jiang quit his day job at his 40s and dedicated himself to becoming a full-time musician, forming his own band, recording, and touring around.  \n Jiang remained very active and productive since 2011, and has released four albums including Farewell My Land, Wang Ji, Kong Shan, and Old Books. His fifth album Stone Tablets Tell is scheduled to launch in 2019. \n His music embodies humanistic emotions and feelings such as love for homeland and sadness for separation. It conveys vicarious thoughts of countrymen in a poetic way, which recall a sense of nostalgia and pondering for life. These unique features of expression won him several awards domestically."
}