{
  "id": "15745",
  "name": "我们究竟应该面对谁去歌唱",
  "link": "https://emumo.xiami.com/album/15745",
  "photo_url": "https://pic.xiami.net/images/album/img56/3156/157451439897536.jpeg@4e_1c_100Q_185w_185h",
  "artist_name": "腰乐队",
  "languages": [
    "国语"
  ],
  "companies": [
    "BadHead"
  ],
  "published_date": [
    "2005年08月01日"
  ],
  "categories": [
    "录音室专辑"
  ],
  "styles": [
    "摇滚 Rock & Roll"
  ],
  "play_count_num": 212613,
  "favorite_count_num": 1148,
  "comments_num": 85,
  "intro": "我想我们肯定错过了因为一张唱片的出版而感到荣光和幸福的好时光；我们会忧伤地干一杯回望这一个合理地变老的过程...我曾经以为凭一个歌儿可以对某个大环境带来什么；而最后它们只会委琐成个人的自问和窃笑！是的，这个塑料片里面塞进了我们生活局部的爱恨/尊敬/娱乐/沮丧和混乱；而此刻我得说：忘了摇滚吧！大家都应该变得更健康最后臃肿！我记得有很多话想说的；现在，都忘了…如果你听到了它，请挥一挥手证明你开心…<br>\n<br>\n我们中始终有人在怀疑音乐的娱乐性是否将是它的最终目标和方向。我也看到在今天，很多人开始进一步怀疑“今日焦点：摇滚”的社会意义是否真实存在，并且他们在把这种客观的存在描述成为了一些个人的手腕后还变本加厉地向大众鼓吹说他们找到了摇滚乐在中国发展滞后的真凶！他们的行为本身不偏不倚地正命中了我们这个时代的魔根—提倡娱乐，忘掉思考。在这个神话里，凶猛的野兽不在是面目狰狞的，他们扮成了类似于教书先生般的角色，且彬彬有礼。将其一切无厘头的说教都粉饰地楚楚动人。<br>\n<br>\n掐指算来，在中国，组建于99年之前，且坚持着一贯表情的准地下层面的乐队真是少之又少 － 腰就是其中之一。一个时代的强硬及自省从来也不是音乐剧或者世界杯足球赛，也不会是捆绑式消费或者劳动法，那是一种已超越的人性，一种声音，甚至是一个梦境。这段时光是美好的，有些戏弄、哀愁和变调的诗歌，时代它老人家已经不再欢迎硬绷着的小脸了，下一个纪元是分化的乱世，恐龙和西装者化敌为友，心脏与腿离婚，体液鄙视冷气，留下了腰，作为基石，还是小插曲？噢，这不重要；噢，这太重要！<br>\n<br>\n当歌者与听者走岔了路，我们就来到中国摇滚乐的面前。当然这个问题很复杂，而分化不是口号，速度也实在缓慢。究竟什么样的人应该去听腰的音乐？那请去看看歌词吧。腰不是主流音乐类型的拥护者，起码当他们叫腰时事情是这样的。另类摇滚这词概念太暧昧和太大，多多少少属于另一种的标榜，可这有什么关系，这不是新金属更不是 Pop 催眠曲。当这个春天腰们来到北京，与他们专辑的制作人录音师曹操握手拥抱时，你猜，他们会在一起工作出怎样一张非主流的优秀唱片 - 埋伏在刀片上的诗意，以一种平静甚至美好、暗藏杀机的表象来展示一个如此凶猛的主题！！！当腰们说，这张专辑乃是今年国内值得一听的唱片时，我想，那是真的。<br>\n<br>\n这个夏天，腰乐队的这张《我们究竟应该面对谁去歌唱》终于通过摩登天空的 Badhead 厂牌跟大家见面，如果换成四年前，或者更早的时候腰有发行唱片的机会，我想，那时的他们会更加的愤怒和情绪化，我无法具体地想象到那是怎样的一种场景，但是这几年就这么过去了，虽然有些悲壮但依旧被我们度过了，如今，你别再指望他们还那么毛躁，他们在新的开始来临时选择了太极的舞步，四两对抗千斤，冷静一下，整理衣帽，然后继续开造！<br>\n<br>\n相信你的判断能力吧，那些购买了正版唱片的朋友。一个有着7年以上历史的准地下摇滚乐队是值得你去倾听的。我不能说(不敢)你在欣赏它的时候也同时加入了某场新文化运动，我只敢说，在你按动播放键之后的几十分钟内，你将跟随着这腰以人的名义一起悲壮！一起摇滚！<br>\n<br>\n摇滚乐，被告别了，摇滚依旧流动着。<br>\n<br>\n在血管里！",
  "songs": [
    {
      "name": "紧张",
      "link": "https://emumo.xiami.com/song/fa1I58fa1"
    },
    {
      "name": "日常",
      "link": "https://emumo.xiami.com/song/fa1K556ed"
    },
    {
      "name": "小城",
      "link": "https://emumo.xiami.com/song/fa1M5a580"
    },
    {
      "name": "严肃",
      "link": "https://emumo.xiami.com/song/nyJRfd0b7"
    },
    {
      "name": "可乐",
      "link": "https://emumo.xiami.com/song/fa1O8298f"
    },
    {
      "name": "致敬 (Tribute To Joy Division)",
      "link": "https://emumo.xiami.com/song/vNbX267fd"
    },
    {
      "name": "不哭",
      "link": "https://emumo.xiami.com/song/nyJVf55cc"
    }
  ],
  "comments": []
}