{
  "id": "62685",
  "name": "Sofia Jannok",
  "link": "https://emumo.xiami.com/artist/62685",
  "real_link": "https://i.xiami.com/sofia",
  "photo_url": "https://pic.xiami.net/images/artistlogo/72/14223486844872.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 25210463,
  "fans_num": 18873,
  "comments_num": 694,
  "area": "Sweden 瑞典",
  "music_styles": [
    "欧美流行 Western Pop",
    "流行 Pop"
  ],
  "profile": "小档案         \n  中   文   名   索非亚·詹娜克       \n  外   文   名   Sofia Jannok     \n  国        籍   瑞典       \n  民        族   萨米族人       \n  星        座   处女座       \n  出   生   地   Gallivare     \n  出生日期   1982-09-15     \n  职        业   歌手，主持人      \n   艺人资料         \n  索非亚·詹娜克出生于  1982  年九月十五日，萨米族人，是北欧最后的少数民族，人口一万左右。来自瑞典北端的小城市   Gällivare  （伊利瓦勒）。      \n  从她  11  岁那年登上舞台开始就在一直不停的歌唱，从那时起她便录制唱片，并演唱电影电视的音乐作品以其担当主持人，她主要以四种语言演唱歌曲：萨米族语言，英语，瑞典语，法语。演唱风格主要有：  Jojk.pop.jazz,  她的音乐通常阐释了开放空间这一主题。      \n  Sofia Jannok  出生于瑞典最北部的  Gallivare  ，她在歌声中流露出来的超出年龄的成熟和稳重来源于她丰富的舞台和创作经历。  11  岁登台演唱至今，  Sofia  已经带着她日渐成熟的音乐出现在了大大小小的舞台上、  CD  中、节日里，以及电视、电影中。瑞典作为北欧五国之一，一方面有它神奇、神秘的地方，而另一方面也从不缺少热情、充满动感的流行音乐。而作为“世界上最神秘的少数民族”的萨米族族人的  Sofia  ，在她身上也体现出了传统和现代彼此影响的影子。在  Sofia  歌曲的旋律中，爵士音符、流行元素，甚至是电子颗粒都隐约可见，另一方面，旋律中的  Yoik  （萨米族传统歌曲结构形式）也一直和现代成份形影不离，更不要提那些美妙又充满历史沉淀的萨米语的歌词，而更加精彩的是，在歌中，  Sofia  赞颂大自然，赞颂土地，也在积极感受着舞池和现代城市活力的脉搏。这种冲撞着的和谐使她的歌曲充满吸引力，同时也当之无愧地成为“瑞典之声”。      \n  于是，在这位“瑞典之声”的歌手的作品中，最具代表性以及占绝大多数的，还是萨米族传统的  Yoik  和以萨米语写成的歌曲。  2007  年的《  White  》和  2009  年的《  By The Embers  》里，  Sofia  的声音如天籁，虽然借用了相当多的现代元素，但  Yoik  的精魂始终如一。另一位用现代元素包装民族音乐的歌手是恩雅（  Enya  ），而  Sofia  与她又有所不同，相比  Enya  借用爱尔兰民族音乐作为素材，结合科技手段去营造意境，制造一种世界音乐的效果，  Sofia  却在始终如一地突出着萨米族  Yoik  的地位。在  Sofia  的音乐中充斥着两个词语：热情和冲突。来自  Yoik  的民族的热情和  Sofia  充满动感又百转千回的温婉声线使歌曲具有灵魂，另一方面，传统的萨米语、  Yoik  的编曲结构和现代元素交相辉映，既不彼此融合，但又相互点缀，十分别致。  Yoik  的结构形式很像是一种歌曲上的“比兴”手法，形式固定，内容也有条件，但每首歌总能在相同的条条框框中暗含着不同的情绪。专辑《  By The Embers  》的封套上  Sofia  的民族装扮再次印证了她的音乐方向，萨米是她的生命之根。      \n  2006  年，她与  Rikskonserter  共同完成了全瑞典和东南欧的巡演。      \n  2007  年  2  月发行了由  Svein Schultz  制作的独唱  CD  ，目前她正和她的乐队一起制作新的唱片名为《  White  》。      \n  2009  年发行专辑，名为《  By The Embers  》。      \n  2013  年  5  月发行录音室专辑《  Áphi (Wide As Oceans)  》。      \n  2016  年  4  月发行录音室专辑《  Orda - This Is My Land  》。      \n   Career and life         \n  Brita Maret \"Sofia\" Jannok (born September 15, 1982) is a Swedish-Sami artist, singer, songwriter and radio host. Several times, she has publicly taken a stance in social media against the establishment of mines on land used by Sami reindeer herders. Together with Mariela Idivuoma, she was hostess of the Liet-L  á  vlut music festival in 2006. She has also hosted the program ‘ Mailbmi - small people great music’ in Swedish Radio P2. Her music is inspired from diverse musical influences, like folk, pop, jazz and yoik. She sings mostly in Northern Sami, but also sings and writes lyrics in Swedish and English as well.    \n  Sofia previously performed with Anna Kärrstedt in the duo ‘ Sophia and Anna’ . She performed in Melodifestivalen 2009 with the song Waterloo in S  á  mi (\"  Čá  hcceloo\"). On June 30, 2009, she was one of the summer guest hosts on Swedish Radio P1. The day after, July 1, she participated in SVT's program from Skansen in Stockholm for the inauguration of the Swedish Presidency of the EU. At the opening meeting in the Parliament House in Stockholm on September 15, 2009, she performed \"Samelands vidder.\"    \n  From May 23 in 2010, Jannok performed in various bars and clubs in Shanghai and Beijing, China. From June 4 2010, she attended the Talvatis Festival in Cardiff.    \n  During an inauguration of the Culture year in Umeå 2014 (Sami late winter) Sofia conducted a call of anti-racism with Cleo and Kristin Amparo before the performance of the song \"Faller en, faller alla\". On stage at the same time was also a group of left-wing anti-fascist activists wearing ski masks with the message \"Free Joel\" printed on their shirts, which alludes to the activist who was arrested and convicted for attempted manslaughter and rioting. By reason of the riots in Kärrtorp, when a group of Neo-Nazis attacked a left-wing anti-racism demonstration.    \n  ‘Áphi (Wide As Oceans)’was released on May 2013.    \n  ‘Orda - This Is My Land’ was released on April 2016."
}