{
  "id": "24031",
  "name": "Joshua Radin",
  "link": "https://emumo.xiami.com/artist/24031",
  "real_link": "https://i.xiami.com/joshuaradinpost",
  "photo_url": "https://pic.xiami.net/images/artistlogo/35/15240280533335.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 24977630,
  "fans_num": 23886,
  "comments_num": 806,
  "area": "United States of America 美国",
  "music_styles": [
    "根源唱作人 Singer-Songwriter",
    "独立民谣 Indie Folk"
  ],
  "profile": "小档案         \n  中   文   名   约书亚·拉丁       \n  外   文   名   Joshua Radin     \n  国        籍   美国       \n  星        座   双子座       \n  出   生   地   美国俄亥俄州夏克海茨城       \n  出生日期   1974  年  6  月  14  日        \n  职        业   作曲       \n  代表作品   Star Mile  、  What If You  、  someone else's life    \n   艺人资料         \n  Joshua Radin  出生于俄亥俄州的沙克海茨城（  SHAKER HEIGHTS  ），从小生长在摩城唱片，史塔克斯唱片和披头士的唱片之中。与许多  70  年代的歌手一样，他在完成了大学学业后才正式开始了他的音乐事业。      \n   成名经历         \n  在  Joshua Radin  的少年时代  ,  似乎从没有意识到自己将来会从事音乐创作，尽管他自幼就喜欢唱歌。他后来来到了纽约，开始自学吉他。在  2004  年，他很偶然地写了一首名叫  Winter  的歌，  Radin  的好友，演员兼导演  Zach Braff  听到他创作的《  Winter  》的样本时，立刻被吸引住了，并把这首歌曲用在了喜剧《  Scrubs  》中的一集《  My Screw Up  》里。这支歌曲反响很好，观众非常喜欢，纷纷要求听到他更多的作品。而  Radin  也随着这部喜剧而崭露头角，他的其他的几首歌《  Today  》《  Closer  》《  Don't Look Away  》和《  These Photographs  》也在剧中引用。而  Joshua Radin  也因之发现音乐才是他的事业，很快他就签约到  Columbia  唱片公司，并出版了第一张  EP  唱片《  First Between 3rd And 4th  》。      \n  从那以后，  Radin  的歌曲在很多节目中都被引用。像是《  Scrubs  》《  Brothers and Sisters  》《  Grey's Anatomy  》《  American Idol  》《  One Tree Hill  》《  Studio 60 on the Sunset Strip  》中，都有他的歌曲。他的歌曲《  Star Mile  》收录在了《  The Last Kiss  》的电影原声碟中，《  What If You  》收在了《  Catch and Release  》的电影原声碟中，还有《  someone else's life  》和《  When you find me  》被收录在了  09  年最新电影《  Adam  》中。      \n  2009  年  7  月发行单曲《  Fly Me to the Moon  》。      \n  2010  年  7  月发行单曲《  Songs Under a Streetlight  》。  10  月发行录音室专辑《  The Rock and the Tide  》。      \n  2011  年  9  月发行单曲《  You  ’  re The First,The Last,My Everything  》。      \n  2012  年  7  月发行录音室专辑《  Underwater  》。  10  月发行单曲《  In Her Eyes  》。      \n  2013  年  5  月发行录音室专辑《  Wax Wings  》。      \n  2015  年  1  月发行录音室专辑《  Onward and Sideways  》。      \n  2016  年  4  月发行  Live  专辑《  Live from the Village  》。      \n   Life and career         \n  Joshua Radin (born June 14, 1974) is an American singer-songwriter. He has recorded six studio albums, and his songs have been used in numerous films and TV series. His latest album,  ‘Onward and Sideways’,  was released in 2015.    \n  Joshua Radin was born and raised in Shaker Heights, Ohio, to a Jewish family of Polish, German, Austrian, and Russian background.    \n  In 2004, American actor Zach Braff introduced Radin's first composition, \"Winter\", to ‘ Scrubs’  show creator Bill Lawrence, who ultimately used several of Radin's songs in various scenes of the television series.    \n  According to Radin his musical career started in 2004, and he had learned to play the guitar only two years before that. His first song, \"Winter\", appeared on his debut album  ‘We Were Here’.     \n  Radin has said that much of the album was inspired by a bad break-up. It was released exclusively to iTunes for a month, before attracting attention from major labels. Released on Columbia Records in May 2006, ‘ We Were Here’  presented the first batch of songs Radin ever wrote. The album drew critical acclaim and received a four-star review from ‘ Rolling Stone’ , who praised it for Radin's \"whispery, silver-bell voice\" and its themes, calling them \"poignant and refreshingly frank.\" The record hit number one on the iTunes Folk Album Chart and included a number of well known musicians, including Ryan Adams who played guitar on the song \"Lovely Tonight\".Zach Braff hand-picked one of the tracks to be featured on the soundtrack for ‘ The Last Kiss’.     \n  Radin played the song \"Today\" from the album, along with five other songs, for Ellen DeGeneres and Portia de Rossi at their August 16, 2008, wedding.    \n  Radin's second album, ‘ Simple Times’  went straight to #1 on the iTunes overall chart upon its release.    \n  Radin's third studio album,  ‘The Rock and The Tide’  was released on October 12, 2010 on Mom + Pop Music, his second release with the label. The album reached number five on the iTunes albums chart upon its release.  ‘The Rock and The Tide’  was produced by Martin Terefe (Cat Stevens, Ron Sexmith). A later EP released in 2011 used 6 of the album's tacks recorded in an acoustic session.    \n  On September 4, 2012, Radin released his fourth studio album,  ‘Underwater’ . The album was Radin's third release with Mom + Pop Music.    \n  Radin wrote songs with Janet Devlin in the Autumn of 2012 for her debut album.    \n  Joshua Radin's fifth studio album ‘ Wax Wings’  was released May 7, 2013. ‘ Wax Wings’ , a self-released album, has eleven tracks. Included on the album is the song \"Lovely Tonight\", which had been previously released on iTunes as a single.The tracks \"In Her Eyes\" and \"Stay\" were produced by Matt Noveskey.    \n  Joshua Radin's released a sixth studio album on January 6, 2015. The album consisted on 13 tracks, one of which was a re-release of the ‘ Wax Wings’  track \"Beautiful Day\" recorded with Sheryl Crow.    \n   ‘Live from the Village’    was released on April 2016."
}