{
  "id": "87260",
  "name": "Senpai",
  "link": "https://emumo.xiami.com/artist/87260",
  "real_link": "https://i.xiami.com/senpai",
  "photo_url": "https://pic.xiami.net/images/artistlogo/44/15039750967344.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 7066996,
  "fans_num": 28427,
  "comments_num": 457,
  "area": "United States of America 美国",
  "music_styles": [
    "氛围音乐 Ambient",
    "原声 Soundtrack",
    "轻音乐 Easy Listening",
    "氛围流行 Ambient Pop"
  ],
  "profile": "Senpai是来自于美国纽约州，一个努力希望通过音乐连接世界的音乐家\n他的音乐受到Nujabes，菅野洋子，坂本龙一，久石让的影响\n\"They Say Just Wait Till Morning, you'll find new things every day\"\n“只要等到第二天的早晨，你就会发现新的事情”\n这是他最喜欢的一句话，也是他专辑的Title\n曲风混合了Jazz-hiphop和管弦乐及Dark hiphop的元素，他的音乐作品代表了许多只能通过旋律和心灵悸动的音乐才能叙述的故事。每一首歌都会让听者作画，慢慢创建一个自己的世界\n\n主要作品：在2012年发表了作品\"They Say Just Wait Till Morning（只要等到第二天的早晨）”，专辑里每一首歌都像在叙述故事一样，优美的钢琴配上真正的展示了如何一个专辑可以形成一座桥，连接听众们的梦想。主打曲“Stones over styx（冥河中的宝石）”以之后推出的个人专辑”son of my father（父亲的儿子）”和“The OST（原声带）”开始形成他新的音乐风格，具有黑暗与柔和元素的管弦乐\n\n“作为一个独立的音乐家，我只希望我的音乐可以让人远离困扰他们的世界，开辟一个可以释放自己享受自由的空间”这是他的音乐理想\n\n2013年推出最新专辑\"A Glimpse Of Something More（多看一眼）”，定位了他的音乐方向。每首歌都十分具有画面感，创造出完美的电影气氛，令人享受仿佛在看电影的感觉\n\n\n\n『Born in New York, an artist strives to create music that bridges people all over the world.\nInspired by artists such as Nujabes, Yoko Kanno, Ryuichi Sakamoto, and Joe Hisaishi, \"Senpai\" creates his own mold in order to bring forth music which can inspire ones soul and mind.』\n\n\"They Say Just Wait Till Morning, you'll find new things every day\"\n\nBalancing genres between Jazz-Hop and Orchestral, his music represents many stories that can only be told through melodies and heartfelt sounds.  Each song will allow the listener to paint a picture, no matter how vivid, and will allow them to slowly re-create a world of their own.  His debut album, \"They Say Just Wait Till Morning\", truly demonstrates how an album can form a bridge, connecting the listener to his or her own dream.  His following releases, \"Son of my Father\" and \"The OST\", begins his next venture onto a darker/softer path, where his orchestral traits began to form.  \"As an independent artist, I can only hope my music can break people away from a world they feel trapped in, and open up a new one where there's plenty of room to be free\". \n\nSenpai's latest release, \"A Glimpse Of Something More\", demonstrates his career direction in creating music for movies, games, and trailers.  Each song was envisioned behind a certain piece, creating a perfect atmosphere for a film-type project.  He currently has two projects in the works, one being a darker orchestral EP featuring his favorite lyricist, and good friend, \"Vessel\".  \"This project Vessel and I are creating will be some of the deepest songs and stories we both have ever created to share with the people.  This will connect with many, and will hopefully bring about many feelings\".  \n\nHe also plans on releasing a \"They Say Just Wait Till Morning [PART II]\" soon for those who miss some of his older works.  Stay tuned for more!"
}