{
  "id": "618628404",
  "name": "祁紫檀",
  "link": "https://emumo.xiami.com/artist/618628404",
  "real_link": "https://i.xiami.com/zitanrunrun",
  "photo_url": "https://pic.xiami.net/images/artistlogo/49/15754286152649.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 5649867,
  "fans_num": 11108,
  "comments_num": 535,
  "area": "China 中国大陆",
  "music_styles": [
    "根源唱作人 Singer-Songwriter"
  ],
  "profile": "现居杭州的独立女声，曾经跟随大学社团组团参加了唱歌比赛，因为翻唱《南海姑娘》而被一些人喜欢。之后大学时期组建乐队偷喜办，担任主唱和词曲创作。并独立发行EP《偷喜》。参加过氧气音乐节、上海草莓音乐节、山蛙音乐节、上海西岸音乐节等表演。2015年参加了第二季中国好歌曲，并成为蔡健雅团队的两强，以《出离》、《得知平淡珍贵的一天》等作品被更多人熟知。赛后坚定的选择继续做独立音乐，喜欢在黑夜里被灯光照耀的绿色植物的样子，因此以最自然和真挚贴近本我的演唱宣泄情绪、表达意志、抵抗天生的敏感和抑郁质地。崇尚旋律和声音随情绪自然的流淌，“表达真实的价值观和唯美的情感”，不定义风格，并且融合，其歌曲融合了民谣、世界音乐、爵士等元素，是从身体里自然喷发的原始动力。不刻意谄媚，也不拒绝谄媚。现在的生活状态就是练习技术以足够支撑情感的表达，各处游玩演出唱歌寻找猎物。\nAn indie female singer-songwriter who live in Hangzhou China now.She used to attend a singing TV program during her university life ，because  the cover of an old Chinese song “Nanhai girl” and be liked by some audience. Zitan also built a band called “stollen joy” when she’s in college and issued an indie record the same name as her band.With her band ,they have participated some music festivals ，Style to psychedelic rock，fusion of folk and post－rock elements.This EP can be listened to in Xiami music website or Douban. In 2015 Zitan attended a TV show “the song of China”,by the \"out\", \"that is a day to learn the value of the day\" and other works she was known by more people.She likes the looks of the green plants in the darkness,so she sings by the most natural way she can,and try to sing more closed to her instinct self ，venting mood，expressing will，resisting the inborn sensitiveness and depression texture.She advocates that the sounds and melody flow along with the emotion and mood to express the real values and aesthetic emotion，no style definition，fusion everything she can feel and love，the original power will spurt form the body. \n对光明和黑暗有着细微的察觉，因此沉默并且沉重。\nnatural fly ，it's real            希望做一个不倚靠的人。\n同时，可以愉悦得接受他人的精神和身体交融的人\n以这些，这些声响，旋律，黑暗，光明和爱期待，期待\n期待和你耳朵的交合。\n多维度地广阔得合二为一，然后毫不犹豫地分离\n接受自己生命自带的缺陷\n接受自己无法做到的事情并顺其自然\n接受失败，就像接受人的孤独理论\n接受。\n勇敢地承担，厄运以及被抛弃被拒绝的风险，承担。"
}