{
  "id": "1225609380",
  "name": "Gryffin",
  "link": "https://emumo.xiami.com/artist/1225609380",
  "real_link": "https://i.xiami.com/gryffin",
  "photo_url": "https://pic.xiami.net/images/artistlogo/imgs/187/776/3d1f89e0_953311187_1513664808906.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 5855587,
  "fans_num": 2122,
  "comments_num": 90,
  "area": "United States of America 美国",
  "music_styles": [
    "未来贝斯 Future Bass"
  ],
  "profile": "Dan Griffith以他的舞台名称Gryffin (通常被称为GRYFFIN) 而闻名，是一位美国DJ，唱片制作人和音乐家。 他因把一些著名歌曲重新混音而获得认可，如Tove Lo的“Talking Body”，Maroon 5的“Animals”和“Years＆Years”“Desire”。         小档案   艺名：Gryffin   英文名：Dan Griffith   国籍：美国   出生地：美国纽约   生日：1987年9月29日   职业：DJ、唱片制作人、音乐家   经纪公司：Interscope、The Darkroom   活跃时间：2014年至今         从艺历程   2016年1月22日，Gryffin发布了他的首张单曲《Heading Home》，由澳大利亚歌手Josef Salvat通过Darkroom/Interscope Records演唱。2016年5月2日，一段官方音乐视频被上传到他的YouTube频道。这首歌在热门舞曲/电子歌曲榜上排名第22位，在舞曲/电子数字歌曲榜上排名第21位，在Spotify Viral 50榜上排名第一，在公告牌Twitter新兴艺人榜上排名第五。2016年8月26日，他发布了一首名为《Whole Heart》的歌曲   2017年，Gryffin推出了三首单曲。与DJ Illenium和歌手Daya合作的《Feel Good》于3月3日发布。7月7日，歌手Sinéad Harnett演唱的《爱在废墟》发行，10月6日，Katie Pearlman演唱的《无人能与你相比》发行     事实证明，2018年Gryffin来说是重要的一年，他全年发行了五首单曲。他今年的首支单曲《Winnebago》于4月20日发行，这首单曲由Quinn XCII和Daniel Wilson合作。在此之后，他与Iselin合作的单曲《Just for a Moment》于6月22日发行，与Elley Duhe合作的单曲《Tie Me Down》于8月3日发行。在《Tie Me Down》发行两个月后，Griffith和以色列歌手Zohara一起发行了一首歌。《Remember》于10月26日发行，并最终登上美国舞曲排行榜榜首，这也是Gryffin的第一首热门单曲。         Dan Griffith, known by his stage name Gryffin (often stylized as GRYFFIN), is an American DJ, record producer and musician. He gained recognition for remixing some well-known songs such as Tove Lo's \"Talking Body\", Maroon 5's \"Animals\" and Years & Years' \"Desire\".     Background   Gryffin grew up as a classically trained pianist and learned to play the guitar at an early age. He played in bands to initially hone his instrumental abilities. He studied electrical engineering at the University of Southern California where he took much of his leisure time in his dorm room to work on music.When asked on his key lessons of music production, he said \"At the beginning, I just released music with the main goal of having my friends play it at college parties and I never would have imagined it would get to this point\". He made his 'world' debut at the SnowGlobe Music Festival 2015.  He moved to Los Angeles to be closer to his label and management.       History     2016  Heading Home  On January 22, 2016, Gryffin released his debut single titled \"Heading Home\"featuring Australian singer Josef Salvat via Darkroom/Interscope Records. On May 2, 2016, an official music video was uploaded on his YouTube channel.The song peaked at number 22 on the Hot Dance/Electronic Songs chart, number 21 on the Dance/Electronic Digital Songs chart, number 1 on Spotify Viral 50 chart and number 5 on Billboard Twitter Emerging Artists chart.  Whole Heart  On August 26, 2016, he released a song titled \"Whole Heart\" with Bipolar Sunshine. In an interview, about the song \"Whole Heart\", Gryffin said \"'Whole Heart’ is a big step for me as an artist, as it represents a developing maturity of my sound and depth of songwriting\".        Genre: Dance / Electronic / Soul      https://www.facebook.com/gryffinofficial   https://soundcloud.com/gryffinofficial"
}