{
  "id": "5021951009",
  "link": "https://emumo.xiami.com/album/5021951009",
  "name": "过去现在时",
  "photo_url": "https://pic.xiami.net/images/album/img27/330327/47641151605330328.jpg@4e_1c_100Q_185w_185h",
  "artist_name": "汪苏泷",
  "languages": [
    "国语"
  ],
  "companies": [
    "制作家"
  ],
  "published_date": [
    "2019年10月28日"
  ],
  "categories": [
    "录音室专辑"
  ],
  "play_count_num": 183,
  "favorite_count_num": 0,
  "comments_num": 0,
  "intro": "“过去”是寻回最初的感动<br>“现在”是拥抱新生的共鸣<br>---- 汪苏泷《过去现在时》 ----<br>“过去现在时”是语法中并不存在的一种时态<br>《过去现在时》是汪苏泷首张翻唱自选辑<br>最初听歌时的感动，你还记得吗？<br>那些熟悉的旋律，也许久未响起，但它们曾经牵动的情绪却从未磨灭。也许音乐拥有足以折叠时空般的力量，能够让我们瞬间重回当时的画面。<br>正如汪苏泷自己曾经写过唱过的那些歌曲，多年来也有千千万万人把他们经历的生活，与这些歌一起储存在记忆的定格。而这也引发了汪苏泷的思考：如果我的歌以这样的方式介入他人的生活，并在某种意义上跨越了固化的时态，那么又是谁的歌，构筑且不断推动着我的世界？<br>这一次，汪苏泷从他的时间线里选出了八首歌，构成了自己的第一张翻唱自选辑。它们有的已经被传唱超过20年，有的则是过去几年里在人生旅途中的相遇，它们都曾经在汪苏泷的世界里留下过印记。现在，汪苏泷觉得是时候该把这些歌重新拿出来，并以自己的方式唱给人们听。<br>身为唱作人的汪苏泷当然知道这是一个怎样巨大的挑战。昨日的重现总会必不可少地加入今日的新审美，但从过去到现在，音乐风格随年代不断发生演化，我们对翻唱若是只停留在编曲的翻新，如此表面的装点也许就很难被带到明日。因此，汪苏泷在这张专辑里摒弃了那些眼花缭乱的时髦手法，最大限度地挖掘了原声乐器（Acoustic）的呈现可能，一笔一捺地始终围绕在词曲的骨干上，唱出他对人生的感悟。因为他知道，在气息与唇齿的碰撞之间，那些被歌颂的唱词与旋律，才能萦绕在漫长的岁月。<br>因此，这张专辑最终被定名为《过去现在时》，一个语法里没有的时态。它希望呈现一种介乎于陌生化的体验，但是你又会调动似曾相识的经验，去感受它的故事。它希望抽出内心的隐约线索，解锁被回忆尘封的旧时光；也希望唱出自我的细腻诠释，标记与感动重逢的新注解。<br>这是一份平凡而隆重的礼物，这是一次想要和你一起通往未来的驻足停留，这是属于汪苏泷的《过去现在时》。<br>01.致曾来过的你<br>改编自日文原曲《約束》，汪苏泷在这首歌里回首过去，以少年心气唱出了他内心滚烫的热血。哪怕再见意味着不再相见，在心里的某个角落，回忆永远是属于重逢的时刻，初见时仍是那个白衣飘飘的少年。久别何时重逢，回忆仍旧炙热，人海中走散的你我，在这首歌中相遇。<br>02.Better Me<br>每一天都在努力练习，直到和最好的自己相遇，在汪苏泷心中，这是一首守护自我的歌。当电吉他与合成器交织着心底的默契，连同身后的福音合唱团一起，汪苏泷用标准的灵魂乐的唱腔，唱出了时光沉淀下的温柔和笃定，用勇敢与温柔，为自己加油打气。<br>03.眼泪<br>青春若有张不老的脸，让我们在情歌里怀念，整首歌从编曲到制作无不追溯着华语唱片黄金时代的质感，并隐隐投射出“民歌时代”的传承；汪苏泷不假修饰的真挚嗓音唤醒着我们对青春的记忆，唱出回忆里的笑中带泪。<br>04.尚好的青春<br>青春历经岁月的洗练，仍有余温尚存的角落，这也许是汪苏泷近年来最细腻内敛的一首歌，一颗赤子心，一台老钢琴，唱出回忆中的永恒之地。他在走过许多纷繁芜杂的路后，更加学会如何在茫茫人海里温暖而微笑地活。<br>05.我最亲爱的<br>每个人的心里都有一个“最亲爱的”，在漫漫长夜里，成为遥遥相望的星光。汪苏泷的改编让情绪变得更具颗粒感，和原曲任由思念蔓延截然不同，你能听到他在声音里传达的克制，渴望与宽容，这是送给我们的念念不忘，青春与回响。<br>06.原来我们都是爱着的<br>汪苏泷将原曲静谧别致的民谣改编为温暖舒缓的Bossanova，于是回忆开始变得明朗，心酸开始变得温存，在看似惬意和慵懒的气氛之下，挑动出生活中不经意间的小细节，被平凡日常忽略的那些情感，经过时间的梳理，终将缓缓袭来。<br>07.蓝色雨<br>在这首歌里汪苏泷带来了他标志性的大编制铜管乐队，演绎复古Motown曲风，汪苏泷极具辨识度的混声唱腔，在小号和萨克斯之间游刃有余，高规格的制作和浓烈的情感，让听众犹如置身一场令人神魂颠倒的百老汇午夜派对。<br>08.朋友<br>新加坡金牌编曲Terence，好莱坞顶级Horn section团队，国际首席爱乐乐团，国内新锐制作人胡皓，汪苏泷在这首歌里集结豪华幕后阵容，融合大型管乐和交响弦乐，打造出了截然不同的新鲜感，在保留原曲真挚主题的同时，充满了强烈直接的少年力道。",
  "songs": [
    {
      "name": "致曾来过的你",
      "link": "https://emumo.xiami.com/song/yii98G9c634"
    },
    {
      "name": "Better Me",
      "link": "https://emumo.xiami.com/song/yiiC3Eb034b"
    },
    {
      "name": "眼泪",
      "link": "https://emumo.xiami.com/song/USz5RV26a6a"
    },
    {
      "name": "尚好的青春",
      "link": "https://emumo.xiami.com/song/b1CG3Js4351e"
    },
    {
      "name": "我最亲爱的",
      "link": "https://emumo.xiami.com/song/9cT9jofa49d"
    },
    {
      "name": "原来我们都是爱着的",
      "link": "https://emumo.xiami.com/song/nnxBDB7f6a9"
    },
    {
      "name": "蓝色雨",
      "link": "https://emumo.xiami.com/song/nnxE8I608ce"
    },
    {
      "name": "朋友",
      "link": "https://emumo.xiami.com/song/9cT96oe1ffe"
    }
  ],
  "comments": []
}