{
  "id": "59748",
  "name": "Isaac Shepard",
  "link": "https://emumo.xiami.com/artist/59748",
  "real_link": "https://i.xiami.com/isaacshepard",
  "photo_url": "https://pic.xiami.net/images/artistlogo/51/14862369734651.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 20157247,
  "fans_num": 14392,
  "comments_num": 324,
  "area": "United States of America 美国",
  "music_styles": [
    "器乐独奏 Solo Instrumental",
    "新世纪音乐 New Age",
    "新古典新世纪 Neoclassical New Age",
    "键盘音乐 Keyboard",
    "古典音乐 Classical"
  ],
  "profile": "小档案         \n  中   文   名   艾萨克   谢帕德       \n  外   文   名   Isaac Shepard     \n  国        籍   美籍       \n  出   生   地   加利福利亚州        \n  职        业   谱曲家，钢琴演奏家       \n  信        仰   基督教（与粉丝对话时提及）       \n  代表作品   Gentle, Letting Go, Leaves in the Wind     \n  父        亲   James Shepard     \n  母        亲   Debra Shepard     \n  兄        弟   Elijah Shepard    \n   艺人资料         \n  Isaac Shepard  出生在美国一个音乐世家，  Isaac Shepard 12  岁就能只凭耳朵听来弹钢琴了，可见  Isaac Shepard  的音乐天赋是多么的深厚。之后儿时的  Isaac Shepard  便加入了他父亲  James  的乐队，名为“  Dave and the Reverbs  ”   。年少时的  Isaac Shepard  便随着乐队在南加州的教堂、流浪汉管理所、福利院等地方义务为穷人弹奏音乐。      \n  过了几年后，  Isaac  一家自己组成了一个乐队名为“  Four Shepards and a Lamb  ”   ,  成员是父亲  James,  母亲  Debra  和弟弟  Elijah  。可别小瞧了这一家，他们每一个人都出过自己的专辑。尤其是他的父亲  James  ，是一个深受  Beatles  等  60  年代乐队影响的创作人，已经有  35  年的创作经历。  Isaac  家族真的是一个标标准准的音乐世家！“  Four Shepards and a Lamb  ”在  1996  年出了一张现代基督音乐的  CD  受到当地基督徒的一致好评。  1998  年，  Isaac Shepard  自己也推出了自己的一张  SOLO  专辑《  On Subtle Ground  》  ,  这张专辑是以原钢琴作为主要乐器。多年来，  Isaac Shepard  为很多做礼拜的教堂弹奏音乐，而且他也继续与自己父亲合作创作音乐。   《  Moment By Moment  》便是他与自己父亲推出的一张摇滚式钢琴的音乐  CD  ，这张专辑中的一首《  From Me To You  》（由  the Beatles/Everly Brothers   收录   ）便是他的父亲谱的曲。  2005  年，  Isaac Shepard  推出了自己的首张钢琴专辑《  Swept Away  》，其中我们熟知的《  Before Dawn  》就收录其中。      \n  他的音乐风格很广，涉及古典、流行、摇滚、爵士、电子等音乐形式。不仅在钢琴上突出了他的造诣，而且他还是一个  Reflexive Entertainment  软件工程师。他为很多休闲小游戏担当音乐制作如：  Airport Mania  （疯狂机场），  First Flight  （梦幻飞机场），  Build in Time  （建筑时光），  Jiggle Worms  ，  The Battle  （战斗），  Jump Starand   和  Music Catch  （音乐喷泉）。      \n  1998  年  1  月发行合辑《  On Subtle Ground  》。      \n  2005  年  1  月发行录音室专辑《  Swept Away  》。      \n  2009  年  1  月发行精选集《  Deep Joy  》。  10  月发行合辑《  The Renewing  》。      \n  2010  年  8  月发行录音室专辑《  Awaken  》。      \n  2013  年  1  月发行录音室专辑《  Knights and Damsels  》。  11  月发行单曲《  Love and All  》。      \n  2014  年  9  月发行单曲《  Mosaic: Hope  》，  11  月发行单曲《  Mosaic: Nowhere to Go  》。      \n  2015  年  6  月发行合辑《  Mosaic  》。      \n  近期，他与  Steve Hoganson  合作，为电影，电视，游戏创作配乐，经由他的公司  Shepard  音频音乐制作公司发行。  2016  年  4  月，  Shepard   工作室发行了第一张专辑《  Atmospheric: Music for Film.  》。      \n   Life and career         \n  Isaac Shepard is a pianist and composer who lives in Orange County, California. He has composed and performed for over 25 years, released seven solo piano albums, written music for over a dozen games, and composed hundreds of songs across many genres. He owns Shepard Audio, a music production company for Film, TV, commercials, video games, and media projects. Shepard was chosen by Pandora Internet Radio to represent independent musicians to members of Congress and to perform in the U.S. House of Representatives. His music can be heard in games, TV/Film, online radio, and more. Shepard’s solo piano music has been heard over 70,000,000 times on Pandora.    \n  Growing up in a musical family, Isaac Shepard began playing piano and keyboards by ear at the age of twelve and very soon thereafter joined a band called “Dave and the Reverbs” with his father, James. Shepard played keyboards at various soup kitchens, homeless shelters, social gatherings, church events, and random venues throughout Southern California in the early 1990’s.    \n  Within a few years, Shepard’s family (father James, mother Debra, and brother Elijah) joined together to form a family band they named “Four Shepards and a Lamb,” and in 1996 they produced a self-titled CD of original contemporary Christian music. In 1998, Shepard released his first solo album, ‘On Subtle Ground,’ featuring original keyboard instrumentals. Over the years, Shepard has played piano for numerous church worship teams and has continued to collaborate with James, adding piano to the rock ‘Moment By Moment’ CD and to the Beatles/Everly Brothers love-songs tribute album called ‘From Me To You.’    \n  In 2005, Shepard produced his first live piano album, ‘Swept Away’ a collection of relaxing compositions.  Shepard released his second easy-listening solo piano album, called ‘Deep Joy’ in 2008; it reached #1 on the iTunes New Age charts. In late 2009, he released his third solo piano album, ‘The Renewing’, which made it to the #4 spot on the international radio airplay chart two months in a row. In 2010, Shepard released his fourth neo-classical piano album, ‘Awaken’.    \n  In 2011, Shepard collaborated with ethereal vocalist Amethyste on “Tout Est Si Beau”, a song from her fourth new age album, ‘Deliverance’.    \n  A year later, Shepard published ‘Knights and Damsels’, his fifth solo piano CD, and then later in 2013 published a piano single, “Love and All”.    \n  In mid-2015, Shepard announced his sixth solo piano album, ‘Mosaic’, and then later that year he surprised his fans with his first Christmas album, Christmas Piano. Christmas Piano represents Shepard’s seventh solo piano release.    \n  Through a partnership with Wind Music, a leading independent music company in the Chinese-speaking markets, fans can purchase many of Shepard  ’  s CD’s, including a beautiful 4-CD box set of his first four solo piano CD’s, in Taiwan, China, Singapore, Malaysia, and South Korea.    \n  Shepard’s music is played tens of thousands of times a day across various online internet radio programs, such as Pandora, Spotify, and Whisperings. In fact, in April 2015, Shepard announced that his solo piano music has been played over 50 million times on Pandora Internet Radio. Later that year, Pandora announced in the MorningConsult.com that Shepard’s music passed 70 million streams.    \n  On October 28th, 2015, Shepard was invited by Pandora to speak with members of U.S. Congress on behalf of independent artists everywhere who are in the pursuit of making musical composition their way of life. In addition to meeting with lawmakers and their staff to discuss the state of music streaming and things like transparency in music reporting for musicians, Shepard also had the opportunity to perform a few of his songs in the U.S. House of Representatives during a luncheon.    \n  His music and orchestrations can also be found in over a dozen games, including Sev Zero, Planet Puzzles, Monkey Buddy, Air Patriots, Lucky’s Escape, IMDb Trivia, Matches & Matrimony: A Pride and Prejudice Tale, Simplz: Zoo, Airport Mania: First Flight, Airport Mania 2: Wild Trips, Music Catch, and others. Much of Shepard’s other music for licensing can be heard on the “Other Music” page. In all, Shepard has composed many hundreds of songs across many genres.    \n  Shepard currently resides in Southern California with his wife and two kids. Recently, Shepard has been co-writing with Steve Hoganson for various music projects for Film, TV, games, and media through their Shepard Audio music production company. In April 2016, Shepard Audio released its first album, called ‘Atmospheric: Music for Film.’ In addition to music, Shepard had a successful career in computers as a software engineer. His last role was as a senior developer for Amazon. He holds nine patents and has another six patents pending."
}