{
  "id": "1357",
  "name": "曹方",
  "link": "https://emumo.xiami.com/artist/1357",
  "real_link": "https://i.xiami.com/icy",
  "photo_url": "https://pic.xiami.net/images/artistlogo/16/14458469193816.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 35260201,
  "fans_num": 140437,
  "comments_num": 1991,
  "area": "China 中国大陆",
  "music_styles": [
    "独立流行 Indie Pop"
  ],
  "profile": "曹方（Icy），被歌迷称为班长，中国大陆流行音乐歌手。她是一个独立、纯真、自我，略有些孩子气、情绪化的女生。  \n   \n个人档案    \n  \n中文名： 曹方  \n外文名： lcy  \n别名： 班长  \n国籍： 中国  \n出生地： 云南西双版纳  \n出生日期： 1982年5月6日  \n血型： O型  \n星座： 金牛座  \n职业： 歌手  \n经纪公司： NOVA娱乐  \n代表作品： 专辑《黑色香水》《遇见我》《哼一首歌 等日落》  \n身高： 163cm  \n爱好： 绘画 写作 烹饪  \n特长： 作词 作曲 烹饪  \n \n  个人简介 \n   \n名词解释：班长=曹方=Icy  \n大班——喜欢Icy音乐的朋友都可以加入的组织 \n大班唯一的规矩：团结友爱，互相帮助  \n \n ICY的来历：  \nIc，就是I see，也就是我知道的意思，加上y只是为了好发音。“我知道，我明白，我希望自己是一个谦虚又清楚自己在做什么的人。”  \n另外，在英语中icy有“冰”的意思 \n \n 大班的来历：  \n版本一：“大班的来历也很凑巧，那时候曹方的歌迷非常少03年的时候，在钛友的bbs上有一胖人叫小狼，一酸人叫殊寒，当时就提出叫一口号，那时候王菲不是有一圈内组织叫六年三班吗？大家都很喜欢王菲，就说，定了，叫大班，icy 后来就默认了，当时icy经常上bbs的。时不时也跟着后面拍两砖。”（BY网友“其实我是演员”） \n版本二：曹方小时候只上过几天的幼儿园，把她的歌迷们叫成大班同学，也算是为了弥补以前的遗憾。（Renyzhang整理创作） \n \n 音乐特点： 　 \n曹方的个性中似乎天生就存在着另类的成份，她安静甚至略带冷漠的外表下，隐含着一份热烈而激荡的心。曹方的创作受各种音乐素质，特别是欧美优秀音乐作品及少数民族音乐的影响，在创作中文歌曲的同时，她还尝试创作英文歌曲。没有受过正规音乐创作训练，使曹方的音乐中充满了自由、幻想，她无拘无束地表达着心中的音乐情思。这些，使她的音乐更具个人特质，具有与目前内地歌手普遍受台港影响的曲风迥异的独特音乐取向，清新中透出另类风味，其潜质和才气受到诸多业内人士的赞赏。  \n曹方创作的歌曲干净、简单，神秘而又精致，并结合了她在绘画方面的造诣，赋予歌曲更生动的表现力及画面感，同时拥有了更鲜明的个人音乐风格。她的音乐象低声叙说的往事，在静匿中追寻着对生活的感知，真正牵引着听者的心灵。曹方的演唱风格朴实细腻，没有太多的炫技和华丽，却恰恰以朴实打动着听众，用她的话讲，是以音乐诠释心声。曹方的每一首歌都像是一篇日记，一部小说，淡淡地唱，静静地听，原来我们都有过这样美好的感觉。 \n \n 曹方OR曹芳？  \n   　本名为曹方的她在2003年发行首张专辑《黑色香水》时，因为公司的团队都把精力放在了音乐本身上。最后好音乐做出来了，没有想到的是，印刷厂把唱片封面、歌词本的名字错印为“曹芳”了，并且已经大量印刷。于是将错就错，曹方就以“曹芳”之名出专辑了。其实玫瑰换个名字一样芬芳。 \n在“曹芳”这个名字渐渐被人知晓的时候，曹方还是选择改回本名。2005年发行的单曲《滴答》、《我不在乎》以及第二张专辑《遇见我》，用的就是本名——曹方。后来，人们就牢记了这个“新”名字——曹方。旧名字“曹芳”更多是和《黑色香水》联系在一起的。现在，我们说起《黑色香水》时期的ICY，用“曹芳”和“曹方”都可以。但提到2005年之后的ICY，那就只有“曹方”一个了。不过，还是有一些媒体会写错名字，这些都当作是小插曲吧。 \n \n \n   个人经历    \n \n1996年 赴昆明求学，开始参加乐队演出。18岁到成都西南民族学院学习，多次参加歌唱比赛并获奖。 \n2000年 凭其创作的第一支歌曲《夕阳情歌》参加“兴网首届全国高校原创音乐大赛”荣获最佳组合及最佳作词提名。 \n2002年 来到北京，担任小柯的录音助理 \n2003年 签约小柯担任音乐总监的“钛友文化”，9月发行个人首张全创作专辑《黑色香水》，赢得媒体一致好评。 \n2004年 12月 《黑色香水》被“新京报”评为内地年度十大唱片。 \n2005年 10月 创盟音乐、钛友文化宣布结盟，成立“创盟钛友”音乐厂牌，通力打造优质创作女生曹方。 \n2005年 12月 发行第二张专辑《遇见我》。曹方再次包揽了专辑内全部歌曲的词曲创作，并首度担任唱片的音乐制作人，其出众的音乐才华再次赢得了业内喝彩的同时，也作为“小众歌手”创下了超过十万张唱片的销量纪录。 \n2006年 专辑里的歌曲《遇见我》、《ICY是淑女》、《神秘礼物》、《城市稻草人》分别登上北京音乐台“中国歌曲排行榜”，中央人民广播电台“中国TOP排行榜” ，百事音乐内地榜的冠军。 \n2006年2月凭借新专辑《遇见我》一举拿下“第六届百事音乐风云榜”内地“最佳唱作人”、“最佳制作人”、“最佳歌曲”、“最佳作曲”、“最佳编曲”五个重量级专业奖项的提名。 \n2006年 4月“Music Radio中国TOP排行榜”颁奖典礼，《遇见我》获得“内地年度最佳唱片”奖；，专辑同名主打歌曲《遇见我》也获得“内地年度十大金曲”奖 。 \n2007年 3月 钛友创盟音乐合约期满。 \n2007年 8月 自立门户成立“大班音乐工作室”，开始筹备推出自己的全新EP。 \n2007年 11月 以独立发行的方式推出“音乐＋摄影＋文字”精品EP《比天空还远》，限量5000张。 \n同时该EP同名主打歌《比天空还远》被确定为亚洲知名广播厂牌FMAISA《快乐漂泊》节目的主题曲。第八届音乐风云榜上，《比天空还远》获得五项重要提名，并最终获得“最佳唱作人”、“最佳作曲”两项大奖。 \n2008年3月22日，曹方在北京星光现场举办了“住在春天”个人演唱会，当晚演出现场气氛热烈，媒体报道对这场演出均给予高度的评价。 \n2008年7月，获得大学生音乐节“独立音乐人奖”。 \n2009年1月，参加2009年新加坡华艺节，举办专场演出，赢得新加坡当地媒体的一致好评。 \n2009年11月，发行第三张个人专辑《哼一首歌 等日落》。 \n 2009年《哼一首歌 等日落》专辑：\n《TIME OUT》全球杂志，曹方以音乐人身份摘得“北京城市英雄”殊荣，以及“年度都市民谣歌手奖”。\n中央人民广播电台MUSIC RADIO 中国TOP排行榜“内地最佳作词”、“内地最佳创作歌手”提名。\n第十届华语音乐传媒大奖“最佳国语女歌手”提名\n华语金曲奖“最佳创作女歌手”、“最佳民谣艺人”提名，并最终斩获“2009年度十大国语唱片”和“最佳民谣艺人”两项大奖。\n 2012年《浅彩虹》EP：\n 第十三届音乐风云榜“年度最佳EP”提名\nMusic Radio 中国TOP排行榜 “内地年度最佳创作歌手”、“内地年度最佳唱片”、“内地年度最佳制作人”三项提名"
}