{
  "id": "80545",
  "name": "Cicada",
  "link": "https://emumo.xiami.com/artist/80545",
  "real_link": "https://i.xiami.com/cicadatw",
  "photo_url": "https://pic.xiami.net/images/artistlogo/2/15730333657902.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 5893798,
  "fans_num": 13995,
  "comments_num": 518,
  "area": "Taiwan, PRC 中国台湾",
  "music_styles": [
    "现代古典 Modern Classical",
    "古典跨界 Classical Crossover",
    "室内乐 / 重奏 Chamber Music"
  ],
  "profile": "成軍於2009年，Cicada以鋼琴、木吉他、小提琴、大提琴五種樂器交織而成。之所以取名為Cicada（蟬）是因為，人們察覺到蟬的出現，往往是聽到牠們的聲音，而不是看見其形體。   2013年，Cicada開始為台灣的土地創作，《邊境消逝》的主題是西海岸，《仰望海平面》描繪的則是台灣的東海岸，以及包圍東部小島的太平洋，這兩張專輯皆用一種擬人化的方式，想像這片土地面對各種變遷時的心路歷程，並集結為《Ocean》，由日本廠牌Flau發行。  2016年，以「告別」為主題的合輯《Farewell》，從EP《Over the Sea/Under the Water》（2010）、專輯《散落的時光》（2011）與《一起走吧》（2012）自選十四首曲子，重新編寫與錄製。  2017年，Cicada試著描述人類與海洋的關係，以及動物們的處境，在專輯《不在的你們都去了哪裡》中，不僅有來自海洋的鯨豚、珊瑚與海龜，也有居住在城市的貓與山林中的鳥。  在邁入成團第十年之際，Cicada從海洋走向高山，於2019年推出以台灣的山林為主題的《走入有霧的森林》。此專輯如同透過音樂撰寫的登山日記，試圖用更遼闊的視野，描繪他們的家園。  Cicada from Taiwan was formed in 2009 consists of violin, cello, acoustic guitar, and piano. It's named after Cicada because people are aware of cicada's existence by their sound instead of forms.   In 2013, Cicada began to compose for Taiwan. The theme of “Coastland” was the west coastland in Taiwan, and “Light Shining Through the Sea” was inspired by the east coast of Taiwan and the Pacific Ocean. These two albums personify the land and portray the feeling undergoing all the changes and damages. We later collaborated with the Japanese label flau to release “Ocean” based on these two albums.  In 2016, Cicada selected 14 songs from “Over the Sea/Under the Water”, “Pieces” and “Let’s Go!” with the new recording and production to make the album “Farewell”.   In 2017, “White Forest” was dedicated to animals including coral reefs, sea turtles, humpback whales, dolphins, as well as cats in the city and birds in the mountains.   Cicada walked into the mountain from the ocean on the 10th year and released “Hiking in the Mist”. It's their hiking journal with intention to depict their homeland with expansive views."
}