{
  "id": "1340",
  "name": "蔡淳佳",
  "link": "https://emumo.xiami.com/artist/1340",
  "real_link": "https://i.xiami.com/ccj",
  "photo_url": "https://pic.xiami.net/images/artistlogo/47/13835548082247.jpeg@1e_1c_100Q_185w_185h",
  "play_count_num": 66720627,
  "fans_num": 43734,
  "comments_num": 985,
  "area": "Singapore 新加坡",
  "music_styles": [
    "国语流行 Mandarin Pop"
  ],
  "profile": "新加坡女歌手，最初是新加坡海蝶音乐旗下歌手，后来转至新加坡Music Street唱片（现已被华纳唱片收购）。2000年才发行第一张专辑《蔡淳佳JOI》，一首翻唱的《爱如潮水》曾经备受瞩目，但由于种种原因，淳佳沉寂下来一直到现在签约1新加坡公司MUSICSTREET，才发行了令她重整出发的专辑《日出》。因演唱电视主题曲《陪我看日出》（收录于专辑《日出》中）一曲而成名，其专辑《日出》的销售量，在2004年全新加坡排行第8，2012年11月11日发行最新EP《视界观》。\n   \n   \n   小档案       \n  中   文   名：蔡淳佳       \n  外   文   名：  Joi Chua     \n  国        籍：新加坡       \n  星        座：狮子座       \n  血        型：  A  型       \n  身        高：  168cm     \n  体        重：  48kg    \n  出   生   地：新加坡市      \n  出生日期：  1978  年  8  月  3  日       \n  职        业：歌手                           \n  毕业院校：新加坡理工学院       \n  经纪公司：  MUSICSTREET     \n  代表作品：日出、庆幸有你爱我、依恋、回到最初、有一天我会、隐形纪念       \n 籍        贯：中国福建省        \n \n   艺人简介       \n 蔡淳佳（Joi Chua），1978年8月3日出生于新加坡城，新加坡流行乐女歌手。   \n1996年，蔡淳佳参加了新加坡海蝶音乐所举办的非常歌手训练班，从并2000名对手中脱颖而出，加盟新加坡海蝶音乐，而蔡淳佳则决定在完成四年自己大学的学业之后在正式踏入乐坛。     \n    个人经历    \n 淳佳在18岁那年参加了新加坡海蝶音乐制作公司所办的『非常歌手』选拔活动。在近2000人当中，脱颖而出，成为入选的幸运女孩。从那时起，淳佳就一直被逼着想一件事：自己到底要不要出唱片？　　 \n   \n 海蝶音乐制作公司有位执着的音乐人，许环良。他从遇到淳佳开始，就一直鼓励她走上音乐路。 \n \n对许环良来说，淳佳的声音，是可遇而不可求的。当时的淳佳，仍在念书。 \n \n从13岁开始每年都会参加一二个大型的歌唱比赛。她说，她会挑素质好的比赛参加，搬些奖金奖品回家。 \n \n只是，对于当歌手这件事，她从没有想过。学生的身分更让他不愿中断学业，就这样，淳佳让许环良等了四年。 \n \n这四年中，淳佳为了兴趣，白天上课，晚上在民歌餐厅演唱，验光系毕了业，开始工作当验光师，还是唱。 \n \n验光师的工作是每天从早上10点到晚上10点，淳佳就利用每周一天的休假去『木船民歌餐厅』演唱。 \n \n为了兴趣，淳佳把自己弄得很累很累，可是她觉得高兴。许环良继续和淳佳保持连络，找她唱DEMO，不放弃的问她愿不愿意出唱片，不间断的游说淳佳……　　 \n   \n 淳佳答应许环良，是在母亲过世后。她说，经历生离死别，她想开很多事情。该做的事，就该及时去做。 \n \n她不愿自己的人生，就在每天和一成不变的工作搏斗中渡过。 \n \n四年来，淳佳被逼着想一件事，要不要出唱片，要不要投身音乐路。许环良等了淳佳四年，淳佳，在22岁这年，做了人生中，很重大的一个决定。　　 \n   \n 中学一年级，13岁，淳佳开始参加校内的歌唱比赛。 \n \n第一次，入围前五名。这之后的每一年，淳佳都会在校内外的比赛中，抱回奖杯。 \n \n父亲在银行上班，母亲管教甚严，外表乖巧柔顺的淳佳，一直被视为会按照家人的期望过人生的好孩子。 \n \n淳佳说，参加歌唱比赛，是自己向人生叛逆的方式。为了证明自己还能做些什么不同的事情，为了让一成不变的学生生活，留下回忆。也为了向单纯的人生寻找出口。淳佳选择唱歌，让自己不一样。 \n \n他说，唱歌是我叛逆的一种方法。在后台紧张得发抖的乖乖牌好学生，上了舞台之后，立刻成为目光焦点。　　 \n \n新加坡木船是一个很特别的地方，老板安排淳佳和不同的组合合作。接触过所有在木船表演的音乐人之后，找到最对味，最有默契的一群人，一起演唱。和台湾不同的地方在于，来这里的人，都是真正喜欢音乐的朋友，他们没有用餐，为了能专心听音乐，老板坚持自己的理念。也因此，淳佳在这里认识了许多好朋友。　　 \n   \n 曾为包括许茹芸、周蕙等台湾许多知名歌手写过歌的新加坡创作人梁伟丰和唐玉璇，就是淳佳在驻唱生活中，所结识的死党。他们在木船演唱时，有一个BAND。 \n \n淳佳和一样喜欢音乐的哥哥，梁伟丰、唐玉璇以及一位另女孩，就是这个BAND的完美组合。他们练歌写歌唱歌。淳佳说，他的人生中，最青春最美好的一段时光，都是在木船唱歌渡过的。　　 \n \n专二参加海蝶音乐制作公司所办的『非常歌手』选拔活动，让淳佳的人生真的不一样了，只是18岁的淳佳，并不以为，那是多了不起的事。在一个小房间中，演出像是电影『金枝玉叶』选秀般的剧情。淳佳，就这样被许环良一眼相中，邀他加入海蝶。一直到要来台湾准备新专辑前，淳佳都还在木船演唱。　　 \n   \n 她说，她永远也不会忘记，1999年的6月23日。她在木船的最后一场演出，所有的朋友都到齐了，常常来听他唱歌的歌迷，木船一起唱歌的朋友，大家好象在办道别演唱会一样，为淳佳加油。 \n \n淳佳说，我要去台湾出唱片了，希望下次回来，就是带着我的新歌，唱给大家听。因为唱歌，淳佳不断的在生命的衔接点上，演出峰回路转的新剧情。　　 \n \n这个22岁的年轻女孩，带着简单的行李，来到台湾。她用歌声向原本一成不变的人生叛逆，却意外开启了另一扇门。 \n  \n   人物评价       \n  蔡淳佳，纸片人的纤弱身形让人以为她的个性可能也是如此；但是她一开口，一唱歌，原来，温柔可以很坚强，蔡淳佳的歌声，就像她的名字给人的感觉，干净无暇，有磁性的淳美声      \n   主要成就       \n  2009      第  4  届中国广播影视大奖原创歌曲奖亚太地区最佳华语歌手      \n  2007    Music Radio  中国  TOP  排行榜最佳专辑奖         \n  2006      新加坡最佳杰出青年奖"
}