{
  "id": "7358",
  "name": "李维",
  "link": "https://emumo.xiami.com/artist/7358",
  "real_link": "https://i.xiami.com/willlee",
  "photo_url": "https://pic.xiami.net/images/artistlogo/38/14457763133538.png@1e_1c_100Q_185w_185h",
  "play_count_num": 17899002,
  "fans_num": 3815,
  "comments_num": 257,
  "area": "China 中国大陆",
  "music_styles": [
    "华语唱作人 Chinese Singer-Songwriter"
  ],
  "profile": "李维，中俄混血，1987年2月3日出生于新疆乌鲁木齐。中国内地男歌手、华语唱作人。原创作品代表作：《过客》、《亲爱的宝贝》、《北方南方》《大雪天》等。2014年的夏，在第三季中国好声音的舞台上，李维凭借演绎歌曲作品《一江水》赢得包括汪峰、那英、齐秦、杨坤在内的四位导师全部转身；并以其细腻、温暖且略带忧伤的声线融化了无数观众的心。  中文名：李维 英文名：Will Lee  出生地：新疆乌鲁木齐 星  座：水瓶座 音乐风格：Pop、R&B  从艺历程： 自2004年起开始从事音乐创作，创作其《我的姑娘》、《亲爱的宝贝》、《寒夜》、《i  wanna》等原创作品  2008年受邀出席王力宏个人演唱会  2009年至2011年先后创作并录制了《大雪天》、《北方南方》、《女孩的故事》等原创作品 2012年担任新疆音乐广播MYFM103.9公益形象大使 2013年4月25日出席“新疆原创音乐  为雅安祁福加油”募捐义演活动  2013年6月出席新疆原创音乐首度签售活动，并献唱原创作品《大雪天》  2013年在新疆电视台《我是新歌手》比赛中获得冠军  2014年5月发行个人原创单曲《过客》 2014年8月参加第三季中国好声音，并获得那英组八强  2014年9月3日做客“新疆原创音乐潮”栏目，畅谈个人的原创音乐故事 2014年10月6日其演唱作品《贝加尔湖畔》获得中国好声音“年度金曲奖”  2014年11月11日出席中国好声音香港红磡演唱会，并献唱《红豆》。 2014年12月6日获得“爱奇艺年度音乐新人”，同年12月21日出席2014新疆原创音乐榜年度颁奖盛典。 2015年1月3日出席中国好声音台北小巨蛋演唱会，并献唱《一江水》。 2015年4月23日以新疆音乐广播MYFM103.9公益形象大使的身份前往乌鲁木齐托里乡小东沟小学，将MYFM音乐教室特别行动——书香满校园活动深入至偏远乡村小学，为孩子们上了一堂生动的音乐课。 2015年5月5日获得新疆第八届风尚之颠颁奖典礼“年度音乐面孔奖” 2015年7月发行首张翻唱专辑《回味》    2015年8月16日随中央电视台“心连心”艺术团赴新疆慰问演出，庆祝新疆维吾尔族自治区成立60周年。   荣誉： 2013年荣获新疆电视台《我是新歌手》栏目总冠军 2014年5月2日发行个人原创单曲《过客》 2014年8月荣获第三季中国好声音那英组八强 2014年10月7日其演唱作品《贝加尔湖畔》  荣获中国好声音“年度金曲奖” 2014年12月6日荣获“2015爱奇艺尖叫之夜”“年度音乐新人奖” 2015年5月5日荣获第八届风尚之巅“年度音乐面孔奖”   社会活动： 自2012年担任新疆音乐广播MYFM103.9公益形象大使以来，李维始终秉承公益之心、用音乐传递爱的正能量——曾多次出席MYFM公益歌友会，并助力新疆MYFM希望工程音乐教室项目计划；2012年-2015年，曾经多次深入新疆偏远乡村小学，走进音乐教室、走近孩子们的音乐世界里，将爱心课外书以及原创唱片送到孩子们手中，以音乐教师的角度让孩子们感知音乐的奇妙乐趣、将知识和音乐的梦想传递给孩子们。与李维而言，此种爱的传递更是一种爱的延续。    评述： 用直白的本真向原创音乐致敬； 用纯粹、执着的热忱告白自己对音乐的挚爱深情—— 他，是16岁毅然背起吉他背井离乡的寻梦少年 他，曾历经十余年酒吧驻唱、饱经风霜 他，拥有最温暖的歌喉且极具音乐创作禀赋 他，兼具专业足球门将的双重角色， 并追求在足球运动中释放自我、在音乐创作中沉淀自我的理念哲学 他，是以最清澄温情的歌声打动亿万观众的心灵歌者  自幼与音乐结缘，音乐似挚友陪伴其一路成长。独自追寻个人音乐的梦想，他始终在路上。他的音乐历程更多的写满了心酸与坎坷，但唯有踏实、诚挚、专注的音乐态度从未改变；温暖且略带忧伤的嗓音是导师汪峰所赋予他的赞誉，然而醇浓的Jazz与自由的R&B同样可以被他演绎的格外精到。帅气的混血脸孔，似乎很难让我们与健硕的门将产生联想，但事实上，他的确追求着在专业足球运动中释放自我、在音乐创作中沉淀自我的个人哲学；有时候，他可以帅到冷峻，但更有亲和的微笑；有时候，水瓶座让他看起来更像是一位有着新奇古怪念头的革新者，诚然，头脑中满满的灵感才诞生出一首首走心的情歌。他是歌手李维，以崭新的姿态向华语乐坛进发的唱作人。"
}