{
  "id": "38827",
  "name": "Meiko",
  "link": "https://emumo.xiami.com/artist/38827",
  "real_link": "https://i.xiami.com/meiko",
  "photo_url": "https://pic.xiami.net/images/artistlogo/21/14137790732821.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 19536684,
  "fans_num": 19065,
  "comments_num": 320,
  "area": "United States of America 美国",
  "music_styles": [
    "独立流行 Indie Pop",
    "欧美流行 Western Pop"
  ],
  "profile": "Meiko（美国歌手）是美国歌手兼词曲作者，目前居住在加利福尼亚州的洛杉矶。她在2007年9月1日独立发布了首张同名专辑，并且，在LP内的曲目被全部刊登在了各大网络电视节目上。 \n在乔治亚州的小城镇罗伯塔，她父亲提过，Meiko第一次在舞台上跟观众见面的时候为八岁，当时是给南美浸信会的教友演唱《白色圣诞》。在随后几年里，她的演唱足迹来到了小联盟棒球和垒球的比赛现场。 \n在没有演出时，Meiko就会钻进自家的干衣机内，来花费数不清的时间来练习唱歌，原因是她坚信在里面会产生与众不同的音响效果。接著，在父亲的帮助下，她很快对写歌产生了浓厚的兴趣，父亲还教她如何用自己的老吉布森六弦吉它来演奏。当13岁时，Meiko拥有了自己的吉它，随后，大量的歌曲出现了，每当她学会了一个新和弦，就会说：“瞧，我写了首新歌。” \n十八岁时Meiko离开家乡，要去给更多观众来展示自己的才华。经过在迈阿密的短暂生活，她最终在洛杉矶定居，并认真开始了自己的职业生涯。 \n2007年，Meiko在圣丹斯电影节的表现，引起了帕斯特音乐杂志编辑——乔希•杰克逊的注意，当时他在明幸耳边提起：“大获成功的事情”会随即发生，并预测，这只是时间的问题。\n2008年，Meiko在圣丹斯电影节和SXSW的表演过，并进行了全国的巡回演出。2011年底，Meiko和Fantasy Records/Concord Records签下了新合约。2012年,Meiko发布了个人的第二张专辑《The Bright Side》。\nMeiko八岁时第一次登上舞台，演唱了一首经典的《白色圣诞》。随后的几年里，她开始到小联盟棒球和垒球的比赛现场演唱。在没有演出时，Meiko就会钻进自家的干衣机内，来花费数不清的时间来练习唱歌，她坚信在里面会产生与众不同的音响效果。\n听Meiko的歌，跟随著节奏，会让人觉得惬意，而慵懒的曲调让人感到特别的轻松。如同踩在飘在空中的云朵，阳光洒满城市，就那么一直走著，也觉得从内而外的快乐。捧著一把吉他，随意的吟唱著简单的歌，慢慢的加入缓慢的节奏。一点点听下去，整个人都会觉得安静沉淀了下来。\nMeiko在日本语中，是四分之一的意思。 \n在外婆那里，Meiko接触到了一些日本文化。她和她的姐妹，设计师Kelly Nishimoto，都采用了绰号：名幸和惠子。尽管这些名字在日本的发音为\"May-ee-ko\" 和\"Kay-ee-ko\" ，但她和她的姐妹还是读成了\"MEE-ko\" 和 \"KEE-ko\"。她们对这个错误的发音理解已经有一段时间了，但还是没有去改变心意来换成正确的读法。 \nMeiko于10月14日发行新专辑《Dear you》。十一月，Mekio中国巡演即将开启。\n\nMeiko's songs find common ground between indie pop and coffeehouse folk, with her distinctive alto vocals sharing the spotlight with acoustic guitars and intimate arrangements. A longtime songwriter, Meiko was raised in the small town of Roberta, GA, where she discovered her love for public performance after singing at a Southern Baptist church. She then took up the guitar, playing her father's Gibson before receiving her own instrument as a birthday present. At the age of 18, Meiko left home for greener pastures, eventually resettling in Los Angeles and scheduling recurring performances at the Hotel Café, a popular haven for L.A.-based singer/songwriters. A self-titled album appeared in September 2007, followed by several song placements in such high-profile TV shows as Grey's Anatomy. Meiko found herself receiving a considerable amount of attention for an independent artist; her album shot to the top of iTunes' folk music charts, while peaking at number 35 on the iTunes Hot 100. Boosted by her Internet popularity, Meiko signed a contract with MySpace Records/DGC in June 2008; a re-release of her debut album followed in September."
}