{
  "id": "23420",
  "name": "Tamas Wells",
  "link": "https://emumo.xiami.com/artist/23420",
  "real_link": "https://i.xiami.com/tamaswells",
  "photo_url": "https://pic.xiami.net/images/artistlogo/62/14797988932562.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 46313696,
  "fans_num": 79711,
  "comments_num": 2020,
  "area": "Australia 澳大利亚",
  "music_styles": [
    "民谣流行 Folk Pop",
    "根源唱作人 Singer-Songwriter"
  ],
  "profile": "小档案         \n  中   文   名   塔马斯·韦尔斯，塔马斯·威尔斯       \n  外   文   名   Tamas Wells     \n  国        籍   澳大利亚       \n  代表作品   《  valder fields  》       \n  唱片公司   Lirico Records  （日本）       \n  唱片公司   Popboomerang Records  （澳洲）       \n  唱片公司   口袋唱片（中国）       \n  唱片公司   Leaplay Music  （韩国）      \n   艺人资料         \n  Tamas Wells  （一般译为塔马斯·韦尔斯），是澳大利亚墨尔本的一支乐队，成立于  2000  年初，曲风清新、平缓而又优美。      \n  该乐队在亚洲尤受欢迎，除澳大利亚的  Popboomerang  唱片公司外，在中国、日本、韩国分别有唱片公司代理发行其专辑。      \n   发展历程         \n  Tamas Wells  乐团来自澳洲墨尔本，最早成立于  2000  年初，当时只有  Owen Gray  及  Ben Castle  两名成员，发行的第一张  EP  《  Hello Jealousy  》是张带点政治意味的民谣唱片，创作灵感来自当年的“第三世界国家债务解除运动”，第二年鼓手  Nathan Collins  的加入，而接下来紧密的巡回演出，也为  Tamas Wells  在当地乐界积累了不少人气。      \n  2002  年  3  月和  8  月分别发行了两张广受好评的  EP  《  Cigarettes, a Tie and a Free Magazine  》及《  Stitch In Time  》，  Ben  中途退出，接着加入了  Tamas  和  Anthony  。知名制作人  Tim Whitten  在听过《  Stitch in Time  》之后颇为欣赏，邀请他们来悉尼的  Megaphon studios  录制第一张专辑。      \n  2004  年乐团  3  月  30  日发布的第一张专辑《  A Mark On The Pane  》被  Inpress Magazine  杂志评为当年最美的唱片之一，并在澳大利亚的音乐榜单  AIR charts  上获得第  16  名的成绩。同年，成员  Tamas Wells  前往缅甸，并在当地参加短期的志愿者工作。      \n  2006  年初，  Tamas Wells  与妻子、女儿迁居缅甸的仰光，并参加一个有关艾滋病的志愿者服务项目。在此期间，他创作出了该乐团的代表作品《  valder fields  》。  3  月，乐团发布第二张专辑《  A Plea en Vendredi  》。这一年起，乐团与中国、日本唱片公司签订协议，日本、中国专辑由他们代理发行。      \n  2009  年，乐团首次在中国举行巡回演唱会，并于  3  月  26  日开始此次巡演杭州站的演出。  4  月，  TamasWells  应“声演坊”之邀，在杭州、上海、北京、成都、南京五个城市举行巡演。此后，乐团每年在中国均有巡演。（  2013  年巡演因故推迟至  2014  ）      \n  2010  年  2  月，歌曲《  Valder Fields  》被收录于群星精选集《  Saddest Songs  》中。   12  月，在日本举行名为《  Tamas Wells Japan Tour 2010  》的日本巡回演唱会。      \n  2012  年  10  月，  Tamas Wells  加盟梦象音乐节，这是  Tamas  首次在中国参加音乐节。   同年  12  月  27  日，日本  Inpartmaint  唱片公司发布的群星精选专辑《  Quiet Moments   –   Winter Promenade  》收录了  Tamas Wells  的歌曲《  True Believers  》。      \n  2014  年，发行专辑《  On the Volatility of the Mind  》。  6  月，  Tamas Wells  先后在中国、日本开始巡回演唱会。      \n  Tamas Wells is an Australian singer-songwriter based in Rangoon, Burma. Wells first came to attention in his home country in 2002 with airplay of a three-track demo,  Cigarettes, a Tie and a Free Magazine,  recorded with three friends. They followed this up with an EP,  Stitch in Time,  the same year. The band took off in 2004 when they were spotted by record producer Tim Whitten and invited to record their debut album,  A Mark on the Pane , with Popboomerang Records. Beginning that year, they performed five national tours.    \n  In early 2006 Wells relocated to Rangoon, Burma, to participate in a community health HIV/AIDS education project. The band's second album,  A Plea en Vendredi , appeared later that year. In addition to the Australian release by Popboomerang, agreements were entered into with Inpartmaint and Pocket Records for the album to be released in Japan and China respectively. In August 2007, the band performed a sell-out tour of four Japanese cities. Wells' third album,  Two Years in April  was released in 2008, and was followed by tours of Australia, China, Japan and Singapore in 2009 and 2010. In 2010  Thirty People Away  the fourth album, was released and followed by a tour in China.    \n  In 2011, Fabrizio Polpettini made a video clip for the song  Thirty People Away  from the album of the same name. The film, which brings to the screen French actors Roxane Duran and Denis Lavant, was inspired by the character of the god Pan in the book \"Jitterbug Perfume\", by Tom Robbins.    \n   On the Volatility of the Mind    was released in 2014."
}