{
  "id": "2104803360",
  "link": "https://emumo.xiami.com/album/2104803360",
  "name": "醉",
  "photo_url": "https://pic.xiami.net/images/album/img44/59744/597441556059744.jpg@4e_1c_100Q_185w_185h",
  "artist_name": "黄龄",
  "languages": [
    "国语"
  ],
  "companies": [
    "种子音乐"
  ],
  "published_date": [
    "2018年12月11日"
  ],
  "categories": [
    "EP",
    "单曲"
  ],
  "play_count_num": 3255,
  "favorite_count_num": 12,
  "comments_num": 0,
  "intro": "“音乐散仙”黄龄携全新专辑跨界回归！<br>\n同名主打《醉》中西合璧流转“醉好时光”！<br>\n<br>\n历时一整年的精心打磨，实力派歌手黄龄携全新个人专辑《醉》强势回归，备受歌迷期待的同名主打单曲《醉》于今日正式发布。作为新专辑首度亮相的作品，歌曲《醉》将欧美与东方，潮流与古典，过往与当下，通过黄龄韵味独具的醉人声线丝丝缠绕、紧密融汇。值得一提的是，素来天马行空不拘一格的黄龄，还将这首《醉》与时下当红的一场艺术大展来了一次梦幻般的跨界合作！在黄龄看来这种奇妙的融合与跨界，正是真实的自我更加立体的展现。在这张即将登场的全新专辑里，所能听到的不仅是大众耳熟能详的高难度“龄式”唱腔，更是一个用心生活、醉心当下的真实黄龄。<br>\n<br>\n天马行空，浑然天成！<br>\n黄龄《醉》融汇中西情韵谱写醉意人生！<br>\n醉好时光，心醉发声。黄龄携手曾合作《风月》的知名音乐人宋阳，将欧美流行音乐当下最潮流的Electro Pop风格以及Hip-Hop元素，与东方的唯美婉约两相结合，谱写出一曲醉意人生的自在洒脱。歌曲以流传千年的绝句《静夜思》为起笔，用月光倒影在心窗的诗意画面，唱出“生如一壶茶，离若一抹香”的思恋和感叹，与其花开花落空伤感，不若对酒当歌醉一场。黄龄袅袅青烟般的婉转吟唱，于古典和流行间穿梭游走，如风如丝，清香隽永，令人不觉意犹未尽，也将流行式的新古典、国际化的东方美，演绎地芳华流转、直沁人心。而歌曲后半段随心所至的写意唱白，更是整首歌曲的点睛之笔。飘而不散，柔而不腻，点点滴滴醉入如金年华。<br>\n<br>\n同时，歌曲《醉》所呈现出更国际化的融合美和更立足自我的真实感，也将成为贯穿黄龄整张新专辑的音乐理念。“实力唱将”、“转音歌姬”、“海派风情”、“东情西韵”……成为歌手出道至今，黄龄凭借惊艳又独树一帜的歌喉，赢得无数赞誉口碑。在首波主打《醉》中，黄龄既保留了标志性的风韵婉转，又凸显了更加内在的自我和洒脱，醉情更醉心！制作人宋阳表示：“黄龄身上有非常闪亮的部分，婉转妩媚又个性独立，与身俱来就有那种中西融汇的审美感觉。这张新专辑，不仅有强烈的黄龄特质，同时与当下紧密切合。在听感上打造更具国际化流行化的东方美，在内在上则加深对当下的真实触角。而黄龄就是这个演绎真实美感的不二人选。”看似天马行空，实则浑然天成。<br>\n<br>\n音乐散仙，剔透本心！<br>\n新专辑《醉》多维展现真实黄龄<br>\n一直以来，“黄龄出品必属精品”成为众多歌迷间的一大共识。对音乐的精，对自我的真，更是黄龄在制作这张新专辑时秉承始终的不变态度。对于歌迷送上的“女神”昵称，黄龄本人却不以为意地说：“当女神太拘束，如果有可能，我情愿当一个无忧无虑的散仙。”唱由心生，于是在这张新专辑中，黄龄比以往更多了一份自在随心的真实洒脱。如果说，天马行空的音乐创新是表层；那么更当下的真实态度就是作品的内里。围绕这张全新音乐专辑，黄龄与制作人反复推敲、不断剖析，用心将音乐与本心，风格与自由逐一结合，力求多维展现一个立体真切的黄龄。<br>\n<br>\n人们常说黄龄优雅精致，眼角眉梢都是故事。她可以旗袍高跟鞋摇曳东情西韵，也可以穿浴衣抱吉他、素面朝天做一个“浴室灵魂歌手”。她是天马行空自由自在的水瓶座，爱放空又独立的猫系女生，又是爱宅爱狗爱做蔬菜料理的简装生活家。她喜欢玩滑板，也会突然就买张机票一个人去旅行……复杂又简单，多面而纯粹。而今，黄龄将这种自在真实的生活态度融入到这张音乐专辑中，可说是恰到好处。同时，除了全程参与到新专辑的制作筹备，黄龄本人更是亲自为专辑中的一首歌曲填词，令人愈加期待一窥“音乐散仙”的内心世界。醉，是目眩神迷的畅快，也是表里内外的自在。年华如金，剔透本心。醉心生活、醉心音乐、醉心自我，这才是一场最黄龄的醉意人生。",
  "songs": [
    {
      "name": "醉",
      "link": "https://emumo.xiami.com/song/mTuP5U7739c"
    }
  ],
  "comments": []
}