{
  "id": "23979",
  "name": "徐千雅",
  "link": "https://emumo.xiami.com/artist/23979",
  "real_link": "https://i.xiami.com/kiya",
  "photo_url": "https://pic.xiami.net/images/artistlogo/30/14839516683630.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 35399378,
  "fans_num": 4371,
  "comments_num": 191,
  "area": "China 中国大陆",
  "music_styles": [
    "国语流行 Mandarin Pop",
    "流行 Pop"
  ],
  "profile": "小档案    \n \n姓名：徐千雅 \n \n生日： 2月13日 \n \n年龄：26 \n \n身高：175CM \n \n体重：50KG \n \n出生地：黑龙江 \n \n星座：水瓶座 \n \n嗜好：听音乐，睡觉 \n \n最喜欢的演员：林青霞，张曼玉 \n \n最喜欢的颜色：绿色，蓝色 \n \n最喜欢的运动：跑步，游泳 \n \n最喜欢的演唱歌路：有个性，有张力的音乐 \n \n最喜欢的一件事：旅游 \n \n最喜欢的食物：水煮鱼，火锅 \n \n最爱的音乐类型：只要好听的都能接受 \n \n最大的愿望：做优质的音乐，成为中国流行乐坛最出色的歌手 \n \n \n \n   小简介    \n \n \n歌手徐千雅的声音亮相还是很漂亮的，细腻中不失张力，在当下女歌手中算是很有特色，颇具有辨识度的。徐千雅作为一个唱功型歌手，在制作定位上如何突出她的声音特点及优势就显得尤为重要。 \n \n网络上能够查到的徐千雅的资料并不多，但她也是在歌坛打磨了不少年头的。曾在北京各大酒吧驻场演唱，获得过2004深圳最佳女歌手和2005年度A8音乐全国原创歌曲大赛的最佳女歌手奖。个人感觉，就徐千雅的声线来说，她可选择的歌路应该是很广的，唱纯粹的流行歌可能不能将她的声音特点完全发挥出来。我想这也应该是为什么，她会选择这样一首难度比较高的多元风格作品来唱。 \n \n再就歌曲本身来说，民族风的作品近年来有不少，但能真正将民族旋律和现代音乐元素融合很好的并不多。比较常见的是一些民歌翻唱作品，没什么新意。而《彩云之南》在“新民歌”上的探索是值得鼓励的。虽然歌曲在编配上还有不够精致的地方，电子、RAP等音乐元素的应用略显牵强，但无疑，创作者的大胆尝试是具有开创性意义的。这种意义不仅限于作品和歌手本身，而可以放大到整个流行歌坛。 \n \n也许，当下最流行的不会是《彩云之南》风格的作品。也许，很多创作人热衷的是从旋律到歌词都能在一夜之间“老鼠爱大米”起来的作品。也许，《彩云之南》这样一首兼具诚意与水准的作品难逃叫好不卖钱的命运。但至少，这首纯净开阔的作品能带给听者片刻的宁静享受，超越了情爱聚散这样大流行主题的小感动。音乐于每个个体的意义其实也不过如此罢。  \n \n \n《彩云之南》同样沿袭了“中国风”。在如火如荼的R&B，Hiphop 逐渐走下坡的时候，何沐阳独辟蹊径开创了一种新的音乐形式。可以看出，《彩云之南》仍然在新曲风的摸索路途中，但这已经表明中国音乐已经开始脱离套用模仿国外流行音乐模式的发展路线，逐渐开辟真正属于自己民族的流行音乐。著名乐评人崔恕将这两首歌的风格命名为“新民歌”，因为它能够将民歌与现代最流行的音乐元素融合在一起，形成独特的音乐形式，将云南的自然美景用音乐人声描述出来。与其说是“新民歌”，不如说是“Fashion Folk”——“时尚民乐”，因为它必然引领另一股音乐时尚潮流。  \n在上届“A8音乐原创歌曲大赛”的数万首参赛歌曲中最终胜出的《彩云之南》，现在的试听下载率远远领先于其他原创歌曲位居榜首。此外，徐千雅的另外一首单曲《向往》也是网友点击的热门曲目。因此，近来有媒体将徐千雅与同样借网络走红的当红女歌手香香相比较，并送与徐千雅“数字新天后”的称号。  \n对此，《彩云之南》的词曲作者，深圳资深音乐人何沐阳表达了不同的看法。由他创作的歌曲《月亮之上》曾被“超女”纪敏佳唱红，同时他也担当了徐千雅新专辑的制作人。何沐阳表示，A8原创歌曲大赛的确为有志进入歌坛的新人们提供了很好的平台和机会，但徐千雅的走红方式与传统的网络歌手其实并不完全相同。当初她将歌曲上传到A8音乐平台，入围决赛并获大奖纯属偶然。徐千雅完全具备专业歌手的实力，她的首张专辑的收歌和其他筹备工作已经进行了1年多的时间。  \n千雅首张个人专辑在曲风上将十分多元，不仅有像《彩云之南》这样融合了民族风与多种时下流行音乐元素的“现代民歌”，还将包括摇滚、流行、R&B多样风格的作品，但将民族旋律与现代节奏编配相结合依然是徐千雅歌曲的主打路线。在新专辑中，徐千雅将继续发挥其颇具辨识度的清亮高音，并将呈现全新的造型，完成由“数字天后”向实力女唱将的实质性转变。  \n \n⊙徐千雅——隐藏着的“天后”野心  \n内地歌坛早就死气沉沉了，特别是在网络歌曲盛行，数字音乐空前繁荣的背景下，唱片公司都迫不及待地加紧制造人人能唱，人人去下载的口水歌，满足于短暂的暴利带来的低级快感。而且这一点在女歌手方面尤为突出。  \n徐千雅，一个名不见经传的名字，对于整天听网络歌曲的人来说，也许有点陌生。如何去形容她呢？或许还要借助她的音乐历程：大学毕业后曾在北京各大酒吧驻唱；2004年荣获深圳“鹏城歌飞扬”最佳女歌手；2005年凭借一首《彩云之南》获“A8音乐原创中国颁奖典礼”年度金曲、年度最佳原创女歌手奖等4项大奖。这一系列的经历和荣誉也许已经说明她在音乐上不可小视的天赋和造诣。  \n如何去形容她呢？想来想去，只有一条，那就是“才情”。经常有人问我：“为什么内地没有天后级女歌手出现？”内地真的没人具备那样的才华吗？明显不是，但由于商业机制过于机械化，过于贪图眼前利益，使得很多有才华的人被埋没。从这点来说，徐千雅是幸运的，从出生地黑龙江到北京，再到深圳，她所走过的音乐路程肯定将成为她日后发展的资本。  \n徐千雅被媒体称为具备“天后”潜质的优质新人，此论断尚待验证。但单曲《彩云之南》中显露出的潜力已很明显。也许很多人在听到她声音的时候自然地想起韩红，不过这只是声线上的一点技巧而已。对于刚出道的新人来说，这是必须的噱头，也是必须适应媒体运作规律的无奈，即便你是唱功扎实的实力派。  \n而对于写音乐文字的我们来说，关键是在于音乐，其次才是噱头。徐千雅从歌声里透出的张力与很高的可塑性是不容忽视的。在音域宽广，民族与现代交融的歌唱里，可以隐约看出一个独立的、与众不同的她。无论是像《彩云之南》这样民族风情的作品，还是其他或摇滚或流行的作品，听来都畅快开阔。在她身上看不到矫揉造作。  \n和很多我身边的音乐人一样，我在等待，看现阶段在别人影子里“委屈成长”的徐千雅用自己的实力证明，她是一个真正具备天后潜质的歌手，在主流音乐市场里有一片广阔的天空等着她去翱翔。"
}