{
  "id": "2782",
  "name": "杭盖",
  "link": "https://emumo.xiami.com/artist/2782",
  "real_link": "https://i.xiami.com/hanggai",
  "photo_url": "https://pic.xiami.net/images/artistlogo/30/13977987332530.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 16153789,
  "fans_num": 33390,
  "comments_num": 925,
  "area": "China 中国大陆",
  "music_styles": [
    "民谣摇滚 Folk Rock",
    "蒙古 | 呼麦 Throat Singing"
  ],
  "profile": "杭盖十年•回到你身旁\n苍狼白鹿的子孙从没料到，蒙古民谣可以飘扬到那么广阔的地方，在世界音乐的版图上播种下满地的种子，走的比骏马还远，飞的比雄鹰还高。那种源于草原深处的音乐血脉从没发生过断裂，这远比马奶酒跟弯刀骑射还要让人着迷。如果你还没有领略过这股猛烈彪悍的蒙古新民乐之风，那么杭盖这张《回到你身旁》会令你通体酣畅。\n\n近年来杭盖乐队游历世界各地，以一种融合的音乐形态在一场接一场不遗余力的现场演出上，将蒙古民歌的声名传播到五洲四海。而在这些音乐的旅途中，杭盖自身也发生了自然的蜕变，唯一不变的是他们的草原之心，这张新唱片《回到你身旁》也将向昭示他们向草原深处回归的决心。正如专辑主打曲目的歌名《拜访》一样，是杭盖的回归拜访之作。依然是由马头琴催动的摇滚乐战车，依然是强劲的草原之风，依然是杭盖自己最独特的风格。\n\n于2008年推出首张专辑《介绍杭盖》以来使得杭盖获得了来自世界的关注，蒙古民歌被杭盖用一种独特的方式在全世界唱响，2010年发布的第二张专辑《远走的人》也非常成功，作为唯一入选亚洲地区唱片被英国著名权威音乐杂志《MOJO》评选为年度十大世界音乐唱片第6名，乐队也借这张唱片在由《Songlines》举办的“SONGLINES MUSIC AWARDS 2011”获最佳乐队提名。2014年乐队在经历了数百场大小演出之后，以更为成熟的姿态推出了这张新作《回到你身旁》，成军10年之际回顾来时的路，这张唱片算是乐队送给陪伴乐队一起成长的歌迷们的一份礼物，也是杭盖式的真情流露。\n\n足迹•蜕变\n自乐队成立至今，杭盖的足迹已经遍布全世界6大洲70多个国家，自乐队成立至今，杭盖的足迹已经遍布全世界6大洲70多个国家，在伦敦的皇家大剧院、在纽约的林肯中心、华盛顿的肯尼迪中心、在Sziget、Bonnaroo、Roskilde、Lowlands、FujiRock及WOMAD等音乐节的舞台上，杭盖一次又一次的让观众们醉心于蒙古民歌并为之疯狂，而杭盖也在这些经历中成长为沉稳干练又极富力量与激情的成熟乐队，身经百战的乐手在台上能够自如的演奏和表达，主唱煽动性极强的舞台表演，乐队整体严丝合缝的配合，让音乐的律动和旋律的变化都极富色彩，杭盖通过专业的演出水准获得了更为广泛的国际认可。\n《回到你身旁》与前两张专辑相比，体现出了乐队在创作理念上的变化，融合是手段、民歌是核心，杭盖用自己的解读演绎出了民歌的情怀，并赋予了这些歌曲新的生命力，而杭盖本身的气质上的变化也在这些歌曲中有所体现。以音乐游牧于世界让杭盖拥有更为广阔的视野，并且直接转变成一种能力，这种能力让杭盖的音乐在保留了民歌的神韵的前提下与摇滚乐及更多音乐形式和元素进行了自然而完美的融合，从何形成了杭盖独特的风格，一种无法被标准定义、只能被称之为“杭盖”的风格。\n\n制作•创作\n《回到你身旁》仍然由乐队上一张专辑的制作人JB Meijer担纲，他非常熟悉杭盖的音乐，并且曾与REM等众多大牌乐队合作，制作经验非常丰富。录音在北京的百花录音棚进行，制作过程中JB Meijer在编曲和录制上为乐队提出了一些建议，并参与了部分乐器的录制。与前两张专辑的合作模式不同的是，这张新专辑的制作其实是由杭盖主导，从选曲到编曲都由乐队所有成员共同完成，制作的过程也即是创作的过程，并且邀请了来自古筝三重奏组合“三川”的桑卡录制了专辑里古筝的部分、大忘杠乐队主创宋雨喆录制了部分弹拨乐器，另外由来自青海海西州的女歌手秀仁其美木格与乐队合作录制了杭盖乐队第一首合唱作品《思念女儿》。\n\n前期录音工作在北京完成后，制作人将母带带回欧洲进行后期缩混，期间经历了两版混音的修改终于完工。2月3月乐队在欧洲和澳洲巡演期间，新唱片已与知名厂牌 HARLEM RECORDINGS合作发行，国内版本将由星外星唱片在大陆、香港、台湾3地同时发行。\n\n音乐•故事\n与之前着重表现根源民乐的执拗不同，杭盖在新作品加入了新的尝试，也可以说显得更为西化，现代化；噪音吉他，雷鬼，弹唱，手风琴与呼麦马头琴彼此遥相呼应，拉伸出作品的广度，全新的编曲对传统蒙古民谣进行了不同于以往的解构使其迸发出高能。新作似乎有意将以往的酒神狂欢精神束之高阁，苍凉的长调吟唱与对故土的思切成为了主基调，任何身淌草原血脉的儿女会被轻易触发情感，进而引亢高歌捧起酒杯。所以这必然是一整张献给草原骑士与任侠风骨的赞歌，杭盖在少有秉承着蒙古音乐内核的基础上作出了更多元化的选择，但却难得的紧贴着游牧民族滚烫的时代脉络。\n\n专辑里的歌曲在时间和地域上跨度都很大，有3首由舞蹈家周格特力加念诵的佛经，有来自青海德都蒙古地区的传统民歌，也有来自蒙古国的7、80年代的经典创作，每一首歌都蕴含了丰富的情感，和那些在快节奏的现代生活里我们缺失了的东西；每首歌背后的历史背景和故事更是耐人寻味，这些都有待听者们自己去挖掘。杭盖将以音乐为旗，引领着听众们进入蒙古文化和历史。\n\n十年•经历\n2004年成立之初的杭盖，拥有对音乐无限的热爱，凭着一种执著一路走来，期间经历了成员的更替，每位曾经参与其中的艺术家都为杭盖奉献了心血和才华，他们是杭盖成长路上的重要见证者和参与者，是共同经历风雨的兄弟。乐队现在的7人阵容也已日臻完美，每个人在乐队中都发挥着重要的作用。\n不忘初心，方得始终。杭盖的音乐游牧之路，并非一帆风顺，10年间经历的辛苦和磨难成就了这样一支在舞台上光芒四射的乐队。在获得了更多的认可之后，也从未抛弃对音乐的执着，在创作和表演上每个人始终都200%认真对待，有着更高追求的杭盖也一直坚守着音乐品质的底线。\n10年后的杭盖已经成长为一匹骏马，自由的驰骋在音乐的国土之上，在他们的身上发生的惊喜蜕变也足以让我们对他们的这一张新专辑充满期待。\n\n回到你身旁\n时至今日，当我们感受到所谓进步或者进化的“威胁”时，不管你是什么民族什么颜色来自哪里说什么语言使什么品牌用什么货币，你也一定渴望一个可以称为杭盖的地方是你随时可以回去的故乡。杭盖的音乐里既能够听到历史尘烟未能掩盖的金戈铁马，又能够听到流转在时空里的那些古老吟唱，亦仿佛一张徐徐展开的历史画卷，那上面刻画着民族历史变迁，也展现了古老文明中的智慧及对现世的重要警示，长生天的眷顾之下我们需心怀感恩，找回人与自然之间最自然的相处方式。\n杭盖想用这样一张专辑表达对故乡草原的深厚情感，同时也展现出了更为广阔的胸怀，杭盖希望通过音乐能够唤醒那些深藏于人们心中对于自然、自由和美的渴求，通过音乐这种共通的语言，让不同民族不同文化背景的人们对彼此有更多的了解，在现代文明的“野蛮、粗暴”的发展过程中建立起一个共同的精神家园，让我们每个人都有一个可以回地去的“杭盖”。\n\n走的路太长，离家又太远，难免会肝肠寸断，仰望心所属的方向。在骏马上，我的好安达，我的好姑娘，我们就唱起这首永不会终结的民歌吧。\n\n不论你身在何处，杭盖将带着这张充满了草原情怀的新专辑，回到你身旁！\n\n\n-------------------------------------------------------------------------------\n杭盖十年•兄弟Brother\n\n胡日查 主唱\n不见安达不开口，喝到天亮不撒瓶儿，好嗓子自然是酒水灌养出来的真情意，杭盖十年，胡团与兄弟穿梭于草原和城市之间，飞翔在海洋和陆地之上，是自由的雄鹰，是飞驰的骏马，是杭盖的先锋，永远驰骋在前方，犹如钢水流淌般的歌声有着滚烫的深情，那是草原之子以赤子之心燃烧自己，烧炙成了热爱！\n\n义拉拉塔 主唱/吉他手\n看似冷酷的左手剑客，最为老练沉稳却又富含热情的铁骑悍将，杭盖十年他用歌声与吉他燃烧着自己的音乐才华，与杭盖兄弟一起挥洒热血。冷酷的外表时常让人感觉难以接近但其实有一颗不老的童心。生长于草原，无人能及他对草原的热爱。“马驹从小跑地远，终将回到出生地。”\n\n巴图巴根 马头琴/呼麦\n生长于牧区，在放羊时顿悟呼麦发声方法，后拜于蒙古国呼麦大师奥都苏荣老师门下学习深造，终学有所成，杭盖十年用马头琴和呼麦催动这架摇滚乐战车滚滚向前。尊重传统也爱尝试新事物，对于马头琴的音色和表演中的运用有着自己的理解，单纯、躁动、热情。\n\n钮鑫  贝斯\n受摇滚乐感召步出内蒙，受草原的感召加入杭盖，杭盖十年在节奏和低频里贡献了汗水和泪水，与兄弟喝下的每一杯酒都斟满了情谊。从小在农场长大，造就了他非常坚毅直率开朗的性格，是杭盖乐队现场最具激情的乐手。\n\n艾伦 吉他/三弦\n出生在内蒙古呼伦贝尔的音乐世家，毕业于蒙古国国立文化艺术大学歌剧独唱演员专业，曾作为独唱演员在中央民族歌舞团任职，2011年加入杭盖乐队至今，成为杭盖乐队最具特色的乐手。\n\n蒙大 鼓手/打击乐\n曾与多位知名音乐人合作，有着丰富的演出经验，如果说杭盖在现场是一驾马车，那他就是那赶车的人，用鼓槌敲击出的节奏，承载着旋律，一起驶向远方。最晚加入杭盖的乐手，正在缓慢的释放他的能量！\n\n伊立奇 队长 陶布秀尔/班卓琴/萨满鼓\n杭盖乐队的发起者，乐队的队长。出生在内蒙古成长在北京，16岁开始与吉它手徐京晨组建摇滚乐队，非常热爱蒙古音乐的他曾经跟随蒙古呼麦大师奥都苏荣学习呼麦，之后组建杭盖乐队，他也曾经是首都机场的一名飞机维修机械师，工作11年后离开单位，专心为杭盖乐队工作。杭盖十年的领军人物，将自己不可阻断的热情注入到杭盖的精神之中，并带领乐队巡游四海，把蒙古民歌的声名传遍世界。\n-----------------------------------------------------------------------------\n杭盖十年•荣誉Honour\n\n杭盖乐队荣誉纪录\n2009年\nMao Livehouse 2009年度颁奖典礼 最佳舞台表现奖\n\n2010年\n专辑《远走的人》\n获英国著名权威音乐杂志《MOJO》\n年度十大世界音乐唱片 第6名\n唯一入选亚洲地区唱片\n\n欧洲著名音乐杂志《Songlines》\n“2010下半年最值得收藏的十大世界音乐唱片”\n\n专辑曲目《希格希日》\n《Songlines》“十大世界音乐”第5名\n\n2011年\n《Songlines》举办的“SONGLINES MUSIC AWARDS 2011”获最佳乐队提名\n\n南方都市报 华语音乐传媒大奖 \n获“最佳民族音乐艺人”奖\n获“最佳乐队”及“最佳摇滚乐队”提名\n\n2012年\n东方早报 2012《文化中国》年度人物大奖"
}