{
  "id": "69743",
  "name": "白天不亮",
  "link": "https://emumo.xiami.com/artist/69743",
  "real_link": "https://i.xiami.com/gavintoo",
  "photo_url": "https://pic.xiami.net/images/artistlogo/42/14501792888042.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 7346725,
  "fans_num": 19623,
  "comments_num": 621,
  "area": "China 中国大陆",
  "music_styles": [
    "爵士说唱 Jazz Rap"
  ],
  "profile": "白天不亮，aka Gavintoo，来自深圳，有着非洲生活经历，在知名互联网企业的日常工作背后却是备受全球乐迷一致赞誉的新爵士/电子音乐制作人。\n被乐迷亲切称其为作白叔，其作品总是以神清气爽的节奏出发，精致而充满魅力的曼妙让人记忆深刻。\n有人将他划分到驰放音乐的范畴里面，但与其他驰放的音乐满是大都会味道有所不同的是，其营造的精致的空间中藏着一个清新的自然环境，也许其非洲生活的经历深刻的影响了他的创作。\n在电声与嘻哈节奏中深深植入的中国古典浪漫主义情怀使白天不亮的音乐在多元文化的碰撞中仍呈现出极其美妙的浪漫与优雅。这一特质在白天不亮的首张专辑《A Day Trip/时光幻游指南》中做了的完美诠释：借由时空叙事作为整体的框架，以新爵士为基础交织民谣﹑流行﹑嘻哈等不同乐种，跨界和独立乐界各路好手合作，带来了一张异常迷人的概念专辑。这张出色唱片也为白天不亮赢得全球媒体与乐迷的一致赞誉。\n\n2013年联手全球多位电子音乐制作人推出重混《A Day Trip》的混音专辑《A Remix Trip》向众人展示了白天不亮的音乐视野与其音乐的众多可能性。\n2014年白天不亮逐渐开始恢复活动，年初为彭坦捉刀的两首REMIX作品受到乐评与乐迷的追捧，备受期待的第二张个人专辑也将完成制作，将于2015年初发行。\n2016年发行个人第二张全长专辑《游园惊梦》\n\n2012年 华语音乐传媒大奖 年度最佳电子艺人提名\n2012年 华语金曲奖 年度最佳电子艺人提名\n2013年 华语音乐传媒大奖 年度最佳电子艺人提名\n2013年 阿比鹿音乐奖 最佳电子音乐人\n2013年 阿比鹿音乐奖 最佳电子单曲《Rainy Day（Vampoleez’s Midnight Remix)》\n2017年 第17届华语音乐传媒大奖 年度最佳电子艺人\n2017年 首届 CMA唱工委音乐奖年度最佳电子专辑《游园惊梦》(提名)\n2017年 首届CMA唱工委音乐奖年度最佳说唱专辑 《午夜列车上的告别》   \n\nGavintoo, Chinese Nu-jazz/electronica producer，is best known for his beautiful melody and fancy name Bai Tian Bu Liang (it means smooth daytime without dazzling beams,and most of his Chinese fans call him Uncle Bai) among electronica & hip-hop music fans in China. With wonderful and elegant music，he plant the Chinese romantic mood deep into electronica and hip-hop. With a few years of living experience in Africa, the vast africa quietly embraces his versatiling style which you can sense after digging into Gavintoo's music.  \n \nAfter self-releasing his first work collection Never End Never Hurt on the internet in 2008, Gavintoo astonishes the Chinese indie music circle and fans were impressed by his dream melody. Later on, he signed to a young Chinese independent label MINTELEC RECORDS and released his first single Floating In The Air Of The Moon(Nong Yue)  on Chinese valentines’ day of 2009 , and this romantic work bring him more focus.In 2010,MINTELEC RECORDS released international edition of Never End Never Hurt  as a 6 tracks EP, which is the first time to introduce Gavintoo to the world and more music fans from all over the world notice this great music producer from China called Gavintoo with charming works."
}