{
  "id": "1097458046",
  "name": "ZHU",
  "link": "https://emumo.xiami.com/artist/1097458046",
  "real_link": "https://i.xiami.com/zhumusic",
  "photo_url": "https://pic.xiami.net/images/artistlogo/53/13974580464553.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 15128274,
  "fans_num": 13509,
  "comments_num": 445,
  "area": "United States of America 美国",
  "music_styles": [
    "电子 Electronic"
  ],
  "profile": "小档案         \n  外   文   名   Steven Zhu     \n  别        名   Zhu     \n  国        籍   美国       \n  出生日期   1989  年       \n  职        业   电子歌手       \n  代表作品   《  Faded  》，《  Cocaine Model  》，《  Stay Closer  》，《  Superfriends  》       \n  音乐风格   电子乐·浩室       \n  活跃日期   2014  年初      \n   艺人资料         \n  Zhu  （  Steven Zhu  ）是一名美国籍电子歌手，  Zhu  的《  Faded  》在第五十七届格莱美上获最佳舞蹈专辑奖提名。      \n   单曲         \n  THE NIGHTDAY  （  2014  ）      \n  Faded (The Remixes)  （  2014  ）      \n  Automatic  （  2015  ）      \n  As Crazy As It Is  （  2015  ）      \n  Testarossa Music  （  2015  ）      \n  Hold Up, Wait a Minute  （  2015  ）      \n  Modern Conversation  （  2015  ）      \n  Working for It  （  2015  ）      \n  Genesis Series  （  2015  ）      \n  Automatic (Remixes)  （  2015  ）      \n  In the Morning  （  2016  ）      \n  Generationwhy  （  2016  ）      \n  In The Morning (Matroda Remix)  （  2016  ）      \n  Hometown Girl  （  2016  ）      \n   专辑         \n  Generationwhy  （  2016.7  ）      \n   Life and career         \n  Steven Zhu(born 1989), known professionally as Zhu , is a Chinese American electronic musician, record producer, and singer who has been active since the beginning of 2014, signed to Mind of a Genius Records. Until mid-2014 Zhu remained anonymous, asking to be judged by his music alone. His debut album Generationwhy was released on 29 July 2016 via Mind of a Genius / Columbia Records.    \n  Describing the current music climate as \"very black and white\", Zhu's manager Jake Udell acknowledged that race played a role in Zhu's initial choice to release his music anonymously, saying: \"Some of us don't even know the limitations of our own prejudice. Rather than put those limitations to the test, we've created an engaging way for fans to focus on the music rather than who's behind it.\"    \n  Zhu's first track, \"Moves Like Ms Jackson\", a mashup of several songs by Outkast, was released anonymously in February 2014 and was positively received by blogs and reviewers covering electronic music. Other tracks appeared on the music streaming site Soundcloud throughout February and March, followed by an EP titled ‘The Nightday’ in April 2014, which earned a number 1 play of the week on Triple J. The first single from the EP, titled \"Faded\", was popularized by Pete Tong as the Essential New Tune on his radio show BBC Radio 1. \"Faded\" was released in March 2014.    \n  \"Faded\" quickly climbed the global charts, peaking at number 3 in Australia and the UK, and number 12 on the US Dance/Electronic chart. \"Faded\" was certified platinum in Australia in 2014. As \"Faded\" was nominated for a Grammy, Zhu stated in an interview that \"the project (Zhu) is all about art, and we try to make it about the songs and the response.\" On 15 May 2015, Zhu appeared on Pete Tong's BBC Radio 1 'After Hours' show and contributed a 40-minute DJ mix, mostly consisting of unreleased remixes, and also announced the Nightday Collection clothing line.    \n  In 2015, Zhu released his collaborative EP, Genesis Series. The EP received critical acclaim for its diverse sounds and diverse range of talent. \"Working for It\", the lead collaboration with Skrillex and THEY, reached the top 40 and was certified Platinum in Australia, and also charted on the US Dance/Electronic chart.    \n  In 2016, the single \"In the Morning\" was released via Columbia Records. After his Neon City Tour, he announced that his debut album, Generationwhy, would be released on 29 July 2016 and that \"In the Morning\" was the first single from the album. On 13 June 2016, Zhu released the title track, \"Generationwhy\", as the second single from his upcoming album. He first premiered the record at Coachella 2016 during his closing set in the Sahara Tent. Zhu's Coachella performance drew comparisons with Daft Punk."
}