{
  "id": "2824",
  "name": "Joyside",
  "link": "https://emumo.xiami.com/artist/2824",
  "real_link": "https://i.xiami.com/joyside",
  "photo_url": "https://pic.xiami.net/images/artistlogo/62/15538410788762.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 3686741,
  "fans_num": 15911,
  "comments_num": 573,
  "area": "China 中国大陆",
  "music_styles": [
    "摇滚 Rock & Roll",
    "独立摇滚 Indie Rock",
    "朋克 Punk Rock",
    "车库摇滚复兴 Garage Rock Revival"
  ],
  "profile": "成员档案    主唱：边远  吉他：虹位  贝司：刘昊  鼓手：关铮    主要历史  • 成立于2001年3月的北京。早期的风格为Old School Punk风格。乐队成员70年代摇  滚乐特色的着装、不羁的生活作风和舞台上下酒鬼的形象引来无数青年争相模仿；  同年签约摩登天空badhead厂牌。  • 2005年3月乐队入选第三届百事音乐风云榜年度最佳新晋乐队提名  • 2006年4月由美国导演Kevin Fritz根据乐队巡演拍摄素材完成的记录片《Wasted  Orient》制作完毕，开始全球巡回播放  • 2007年7月签约与兵马司唱片      简介  被许多人认为是中国最优秀的地下乐队的Joyside，由来自新疆的  边远在2001年组建，地点是在北京北边的一个阴暗潮湿的地下室  里。在北京的小俱乐部里为了啤酒和烟钱演出了三年之后，他们  懒洋洋地发表了他们的第一张专辑，《Drunk is Beautiful》，再没  有什么能够比这几个词更好地表达出Joyside的原始的颓废美学。  在两张专辑之后，他们自然地得到了中国最好的独立乐队的名  声，他们将自己看作是摇滚乐婊子，沉溺于音乐并且摆出纽约前  朋克场景的疯狂的姿态。  乐队的成员包括主唱边远，贝司手刘昊，鼓手关铮，以及令人惊  叹的年轻的吉他手虹位，他也被2007年《Rolling Stone》的一篇  文章评为中国最重要的4位吉他手之一。伴随着他们在Joyside中  的创作，乐队的4位成员也同时积极参与到各自的音乐计划中。  边远和刘昊同时是Johnny’s Teeth的成员，刘昊同时也在Dog 13乐  队中弹琴。关铮经常参与到Linga和Believers的演出，而虹位则参  加了许多北京的一次性实验音乐的演出中。边远的木吉他表演是  北京D22俱乐部每星期三晚著名的“箱琴与朋克”的主要节目。  很少有这样的情况发生：当你去看Joyside的现场演出时还能在  结束时没有被汗湿。他们在一个伟大的法外摇滚的传统中粗野的  摇滚着，并且把每一个观众扔进狂暴中，尤其是当虹位的机智敏  感的吉他演奏突然进入到一种肮脏而丑陋的嘎吱声中并在边远的  歌声周围扭曲着的时候。乐队受到了整个摇滚乐历史的影响，早  期的rockers，Mods，或者70年代的朋克场景，以及特别地来自  Dead Boys，New York Dolls，Johnny Thunders，Sex Pistols，以  及the Stooges。  除了是中国最努力的乐队之一，在北京演出以及中国巡演之外，  在2007年的4月，5月和6月，Joyside进行了一次大规模的欧洲巡  演，在德国，奥地利，瑞士，法国和英国演出。在巡演的路上他  们出现在了欧洲各国的报纸和德国的电视上。他们是2007年发行  的一部描写北京地下音乐场景的德国记录片《Beijing Bubbles》中  的主角，并且在其他的一些记录中国摇滚乐的电影和历史记录中  也是如此。在2007年的9月《That’s Beijing》将他们列为中国最好  的十支乐队之一。  2007年9月Joyside在北京流行音乐节上和他们的偶像，传奇乐队  New York Dolls同台演出。Sylvain Sylvain在接受媒体采访时说他  们是他最喜欢的中国乐队并且希望能够为他们制作下一张专辑。  Joyside将会在下一年进行大范围的中国巡演并将把他们的音乐带  到每一个角落去。    Joyside was formed in 2001, in a dark dank basement in the north of  Beijing. After three years, they lazily released their debut album, “Drunk  is Beautiful”, whose name comes as close to expressing Joyside’s ferociously  decadent aesthetic as any three words can. The band was soon  to out grow their punk roots in 2005 with their follow up EP Bitches  of Rock & Roll which signaled a style change away from punk rock and  towards a more pure expession of rock and roll. Last September they released  their latest CD, “Booze at Neptune’s Dawn” on Bing Ma Si/Maybe  Mars and are planning an EP for later this year.  With six CDs to their name and the well-deserved reputation as China’s  greatest indie band, they consider themselves to be bitches of rock ‘n’  roll, addicted to the music and the mad posturing of the pre-punk New  York scene, with particular influences being Dead Boys, New York Dolls,  Johnny Thunders, Sex Pistols, and the Stooges. The highlight of their  career may have come when singer Bian Yuan and friends met the members  of New York Dolls one night at D22, with each band playing for the  other way into the early morning.  Joyside has been the subject of several documentaries including the  German produced Beijing Bubbles and the cult hit Wasted Orient. The  later has been dubbed, “the only true rock and roll movie from China”  and shows the grit and piss of Joyside’s real life following them on a  drunken tour across China.  It is almost impossible to attend a Joyside concert and not get swept up  into the sheer dirty theatre of it all. Bian Yuan’s singing, with its perfect  phrasing and slightly garbled sneer, is as honest and real as Johnny  Thunders, and he has behind him one of the loosest and freshest units  in China – a band capable of exploding in perfect synchronicity. When  they go all out the electricity in the air infuses everyone within hearing  and turns even mild-mannered accountants into rock and roll fiends.  Their notorious D22 show with label-mates Carsick Cars in late February  2008 so packed the club that it was forced the club to close its doors at  10:20, with dozens of disappointed patrons begging to get and willing to  pay three or four times the cover charge, to no avail.  At Bian Yuan’s 2006 birthday concert at D22, the whole band, dazed on  who-knows-what exotic vegetables, put on a show that was both incredibly  chaotic (at times the band seemed to forget they were on stage) and  so incredibly tight that they managed to communicate their delirium to  the whole club. How do they do it? No one knows, but the rumors are  that these guys are so thoroughly rock ‘n’ roll that they don’t know how  to act any other way."
}