{
  "id": "23932",
  "name": "Emancipator",
  "link": "https://emumo.xiami.com/artist/23932",
  "real_link": "https://i.xiami.com/emancipator",
  "photo_url": "https://pic.xiami.net/images/artistlogo/81/15101316382181.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 5731341,
  "fans_num": 12912,
  "comments_num": 618,
  "area": "United States of America 美国",
  "music_styles": [
    "神游舞曲 Trip Hop",
    "缓拍 Downtempo",
    "独立电子乐 Indietronica"
  ],
  "profile": "Emancipator本名Douglas Appling（道格拉斯·阿普灵），1987年生，首砖发行于2006年12月16日，那时候19岁。Emancipator把 jazz eletronic downtempo triphop有声有色的融合在一起了，大量的小提琴、钢琴采样的运用，让歌曲更饱满。一个人办这么多事儿，已经是够让人咋舌的了，更不可思议的是，这些制作费用都由他自己来承担。尽管很费劲，但最可贵的是，Emancipator最终还是把他想要的感觉找到了，并且非常清晰的贯穿整张专辑。 \n   \n A search for mind immersing, spine tingling tracks would land many stumbling upon Emancipator. Between the countless tour dates, festivals, and studio time, Emancipator (aka Doug Appling); the Portland, OR based electronic producer, has retained a steady rise of success over the past few years. Playing sold out venues, to the delight of his faithful fans, 2012 proved to be a year of expansion and growth for this talented young musician. Further backed by the support of two highly acclaimed albums, Soon it will be cold enough and Safe in the steep cliffs and the recent launch of his own label, Loci Records, this young entrepreneur shows no signs of slowing down. \n   \n Known for its etheric melodies, immaculately smooth samples, and addictive drum beats, Emancipator’s music has captivated a diverse audience across the globe. One might struggle to place a finger on what makes the music so addictive, but would undoubtedly return to the underlying feeling of balance and connection. Now accompanied regularly by the harmonious swells of live violin played by Ilya Goldberg, Emancipator’s live performances have developed into an all-encompassing musical experience. \n   \n With the release of his newest album, Dusk to Dawn, the music promises listeners a nostalgic return to the soulful integration of organic hip hop and symphonic layers that first captivated his audience. “Minor Cause”, the first single off Dusk to Dawn proved a buzz-worthy track with its’ video premier on MTV’s Hive – followed by an uproar of enthused listeners wanting more. Trusting his roots yet simultaneously evolving, Emancipator’s fresh new cultivation is nothing short of a renaissance."
}