{
  "id": "119750",
  "name": "Shirfine",
  "link": "https://emumo.xiami.com/artist/119750",
  "real_link": "https://i.xiami.com/shirfine",
  "photo_url": "https://pic.xiami.net/images/artistlogo/0/14524453206100.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 6780280,
  "fans_num": 16868,
  "comments_num": 709,
  "area": "China 中国大陆",
  "music_styles": [
    "爵士说唱 Jazz Rap",
    "器乐独奏 Solo Instrumental",
    "电子 Electronic",
    "轻音乐 Easy Listening",
    "新世纪音乐 New Age"
  ],
  "profile": "女\nIndie Musician/ Pianist/ Composer/ Arranger/ Producer/ Animator/ Visual Artist\n无争与世，不染于泥。\n\n- 简介 -\n\nShirfine，来自福建福州的独立音乐人。华中师范大学IT系数字媒体学士，现于美国攻读电影与动画硕士。因其空灵纯净、旋律优美、舒缓治愈的音乐而广为人知。自3岁半时第一次接触钢琴后，她开始自学，并始终相信着艺术创作不该受到各种条条框框的规则限制，因而形成了自己独有的音乐风格。15岁时Shirfine得到了她的第一架钢琴，并由此开始了作曲之路。\n\n长期广泛欣赏着各类音乐风格，自古典至电子，主流至小众，但她从未如此深感触动与鼓舞并深陷其中直到接触了Jazz Hip Hop。受此类优美音乐的启发，融合自小吸收的一切音乐熏陶，她钻研出了自己的创作手法并创造了不失Shirfine印记独属于她的音乐风格。\n\n20岁时，Shirfine于2011年12月20日正式发布了第一首原创作品《Warm Winter》，并包揽了作曲、编曲与制作。这成为她音乐生涯的起点。隔年，于2012年10月18日Shirfine独立发布了首张钢琴原创专辑《Every Piece of Love and Misery》，每一首曲子都包含了她对正在经历着的人生的深刻体会，这也是她人生中非常特殊的一段时期。专辑发布后，广获各方持续良久的一致好评，仅在虾米网和网易云音乐上就收到了共超过600万的播放量。其中的单曲《Imaginary Kiss》荣登新浪音乐播放热榜第35周top 3和第36周top 6。首专《Every Piece of Love and Misery》与其中的单曲《Breathless》分别被由豆瓣网举办的阿比鹿音乐奖提名为2012年度轻音乐单元的年度专辑与年度单曲。此外，自2012年到2014年间，Shirfine连续被三届阿比鹿音乐奖提名为年度音乐人，并于2013年荣获了该奖。随后，在未正式发行仅放出试听的情况下，《Sweet Lies》一曲在新浪音乐上一举获得22万试听量。2014年，当她以“白日梦”为主题概念的EP《Endless Daydream》正式发布后，其中的单曲《Illusionary Daytime》作为独具Shirfine式古典情怀新解的个人风格代表作之一，大获听众赞赏而成为热门单曲。\n\n她的音乐作品不仅广获国内小众独立音乐听众与推广人的喜爱与认可，也受到来自国外Jazz Hip Hop推广人、制作人以及美国著名音乐杂志The FADER的青睐与欣赏，另外不乏受到曾发行过Nils Frahm、小濑村晶等各国先锋钢琴家作品的世界新古典/实验古典厂牌1631 Recordings的关注。其作品还曾被英国厂牌Cult Classic Records收录，并受其创始人之邀，今后将与厂牌之下各位优秀制作人合作呈现新作。\n\nShirfine的音乐主要以自己的原创钢琴旋律为基础，融合弦乐、电子与鼓点等元素，曲风优美空灵、清新舒缓。听众们常被其作品吸引入一个宁静、虚幻和脱俗的世界里，她称之为Neverland。经她烹调的音乐呈现出多种可能性，即有偏向清新治愈的曲调亦有诠释古风新貌的作品。她不会将音乐局限在一种单一的风格内，也不愿明确界定自己的音乐流派，希望挖掘出自己钢琴作品的各种可能性并尝试更多的新风格，使之多元化却又于她的编排之下具有一定的统一性。\n\n最初，在大学期间主修IT系数字媒体时，Shirfine制作音乐只是为了给自己编导的艺术短片做配乐，却无心插柳因做音乐而让越来越多的听众认识了她。到目前为止，已发布的两张专辑都由其独立作曲、编曲、制作与发行，包括封面设计与内页摄影也均由其一人创作完成。一路秉承着“Music itself tells everything”的理念，相信艺术本该纯粹，不做任何营销与商业推广，Shirfine的音乐生涯和她的作品一样，始终沁润着“无争与世，不染于泥”的处世态度，逐渐于她的音乐及视觉设计等作品里形成了独特的美学风格。于她而言，任何一种艺术表达形式都是相通的，它们最终都是她内心世界的延伸。\n\n除了作为一名独立音乐人外，目前Shirfine经营着自己的独立工作室，作品主要发布于海外，创作音乐的同时，也进行着视觉艺术设计与独立艺术短片的创作。"
}