{
  "id": "23352",
  "name": "Avril Lavigne",
  "link": "https://emumo.xiami.com/artist/23352",
  "real_link": "https://i.xiami.com/avrillavigne",
  "photo_url": "https://pic.xiami.net/images/artistlogo/9/15374364697909.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 136662210,
  "fans_num": 932641,
  "comments_num": 9038,
  "area": "Canada 加拿大",
  "music_styles": [
    "青少年流行 Teen Pop",
    "流行摇滚 Pop Rock",
    "流行朋克 Pop Punk",
    "欧美流行 Western Pop"
  ],
  "profile": "小档案       \n  中文名 :  艾薇儿 . 拉维尼      \n  外文名 : Avril Ramona Lavigne     \n  国      籍 :  加拿大、法国      \n  星      座 :  天秤座      \n  血      型 : B 型      \n  身      高 : 160cm     \n  体      重 : 43kg     \n  出生地 :  加拿大安大略省贝尔维尔      \n  出生日期 : 1984 年 9 月 27 日      \n  职      业 :  歌手、词曲作者、演员      \n  经纪公司 :  史诗唱片      \n  代表作品 : Complicated 、 Sk8er Boi 、 Girlfriend 、 Alice 、 Alice     \n     \n   艺人资料       \n  艾薇儿 . 拉维尼（ Avril Ramona Lavigne ）， 1984 年 9 月 27 日出生于加拿大安大略省贝尔维尔，歌手、词曲作者、演员，拥有加拿大、法国双国籍。      \n  2002  年，发行个人首张录音室专辑《 Let Go 》，从而正式出道。 2003 年，入围第 45 届格莱美奖最佳新人奖，并凭借歌曲《 Sk8er Boi 》以及《 Complicated 》分别入围最佳摇滚女歌手奖和最佳流行女歌手奖。 2004 年，凭借歌曲《 I'm with You 》和《 Losing Grip 》分别入围第 46 届格莱美奖的最佳流行女歌手奖以及最佳摇滚女歌手奖；同年，发行第二张个人录音室专辑《 Under My Skin 》。 2007 年，个人单曲《 Girlfriend 》在美国公告牌百强单曲榜夺冠； 4 月，发行第三张个人录音室专辑《 The Best Damn Thing 》；同年，获得 MTV 欧洲音乐奖最佳独唱歌手奖。 2010 年，献唱电影《爱丽丝梦游奇境》主题曲《 Alice 》。 2011 年，发行第四张个人录音室专辑《 Goodbye Lullaby 》。 2013 年，发行同名录音室专辑《艾薇儿 . 拉维尼》。 2014 年，因患莱姆病而渐渐淡出乐坛。 2016 年 12 月，发文宣布回归乐坛。      \n  2018  年，发行个人单曲《 Head Above Water 》，从而正式回归乐坛。      \n     \n   早年经历       \n  艾薇儿生于加拿大安大略省的贝尔维尔，名字来源于法语中的 “ 四月 ” （ Avril ）。 2 岁时，父母发现了艾薇儿的音乐才能。 5 岁时，艾薇儿随家人迁居到安大略省的纳帕尼小镇，并进入教堂的唱诗班学习声乐和钢琴。在学校里，艾薇儿是个 “ 假小子 ” ，经常因为与其它学生打架而被赶出教室。 7 年级时，艾薇儿与美国摇滚女歌手艾拉妮丝 . 莫莉塞特在洛杉矶进行了同台表演。 12 岁时，父亲给她买了一把吉他。从此，她开始到社区剧院为他人演唱自己写的歌。      \n     \n   演艺经历       \n  1999  年，艾薇儿在一个电台歌唱比赛中获胜，获得了与乡村女歌手仙妮亚 . 唐恩同台的机会。      \n  2000  年，艾薇儿在一家书店演出时被爱丽斯塔唱片随后的星探注意；随后，艾薇儿被带到纽约的一个录音室录音，并成功吸引到唱片公司高管 L.A Reid ；艾薇儿与爱丽斯塔唱片签约，并开始了第一张个人录音室专辑的制作。 2001 年，发行宣传专辑《 B-Sides 》，收录了艾薇儿录制的一些样带以及未完成歌曲。      \n     \n  2002  年 5 月 14 日，发行首支个人单曲《 Complicated 》，该曲取得了美国公告牌百强单曲榜的亚军，获得了第 32 届朱诺奖年度单曲奖，入围第 45 届格莱美奖年度歌曲奖，并帮助艾薇儿入围第 45 届格莱美奖最佳流行女歌手奖； 6 月 4 日，发行首张个人录音室专辑《 Let Go 》，该专辑以美国 6 万 2 千张的周销量名列美国公告牌专辑榜第八名；该专辑获得了第 32 届朱诺奖的年度专辑和年度流行专辑奖，入围第 45 届格莱美奖最佳流行乐演唱专辑奖；专辑的全球累计销量超过了 2000 万张（截至 2018 年 9 月）； 8 月 27 日，《 Sk8er Boi 》作为《 Let Go 》第二主打单曲发行，该曲取得公告牌百强单曲榜第十名，其 MV 获得了 MuchMusic 音乐录影带奖最佳国际音乐录影带奖，艾薇儿则凭借该曲入围第 45 届格莱美奖最佳摇滚女歌手奖； 8 月 29 日，凭借歌曲《 Complicated 》获得 MTV 音乐录影带大奖最佳新人奖； 11 月 11 日，参与客串配音的迪士尼动画剧集《魔法少女莎琳娜》播出； 11 月 19 日，摇滚风格单曲《 I'm with You 》作为《 Let Go 》第三主打单曲，该曲取得了公告牌百强单曲榜第四名，该曲入围了第 46 届格莱美奖的年度歌曲奖，艾薇儿凭借歌曲入围该届格莱美奖的最佳流行女歌手； 12 月，开启个人首次全球巡回演唱会 “Try toShut Me Up Tour” 。      \n     \n  2003  年 1 月 24 日，在第 2 届 MTV 亚洲大奖中获得国际最受欢迎新人、国际最受欢迎女歌手以及时尚风格奖三个奖项； 4 月 1 日，个人单曲《 Losing Grip 》作为《 Let Go 》第四主打单曲发行，艾薇儿凭借该曲入围第 46 届格莱美奖最佳摇滚女歌手奖； 4 月 6 日，获得第 32 届朱诺奖年度新人奖；同月，获得 NME 音乐奖最性感女性奖； 11 月 10 日，以演唱会专辑、 DVD 、 EP 的形式发行专辑《 My World 》。      \n     \n  2004  年，客串出演喜剧电影《走向远方》； 3 月 1 日，发行第二张个人录音室专辑的首支主打单曲《 Don't Tell Me 》； 3 月 4 日，开启第二张录音室专辑的宣传演唱 “Live by Surprise Tour” ； 5 月 25 日，发行第二张个人录音室专辑《 Under My Skin 》，专辑风格囊括成人另类、后垃圾、青少年流行；该专辑获得第 34 届朱诺奖年度流行专辑奖、第 19 届日本金唱片大奖年度摇滚 & 流行专辑奖；以 38 万 1 千张的美国周销量取得公告牌专辑榜冠军，其全球累计销量突破了 800 万张（截至 2018 年 9 月）； 6 月 16 日，《 My Happy Ending 》作为《 Under My Skin 》的第二主打单曲发行，该曲取得了公告牌百强单曲榜的第九名； 6 月 20 日，获得 MuchMusic 音乐录影带奖人民选择最受欢迎加拿大歌手奖； 8 月，为雅典奥运会翻唱鲍勃 . 迪伦的歌曲《 Knockin' on Heaven's Door 》，收录于雅典奥运会官方指定音乐专辑《 UNITY 》； 9 月 15 日，获得第 16 届世界音乐大奖的世界最佳流行或摇滚歌手奖和世界唱片销量最高的加拿大艺术家奖； 9 月 26 日，展开个人第二次世界巡回演唱会 “Bonez Tour” 。      \n     \n  2005  年 2 月 3 日，获得 MTV 亚洲大奖国际最受欢迎女歌手奖； 3 月 25 日，歌曲《 He Wasn't 》作为《 Under My Skin 》的第四主打单曲发行； 4 月 2 日，获得第 18 届美国儿童选择奖最受欢迎女歌手奖； 4 月 3 日，在第 34 届朱诺奖中获得年度艺人、朱诺粉丝选择奖等奖项； 12 月，推出个人首张 DVD 《 Bonez Tour 2005 ：  Live at Budokan 》，纪录了艾薇儿在日本武道馆的演出实况（只在日本发售），该专辑获得了第 20 届日本金唱片大奖年度音乐录像奖。      \n     \n  2006  年 2 月 26 日，参加第 20 届意大利都灵冬奥会闭幕式 “ 温哥华八分钟 ” 表演，演唱了歌曲《 Who Knows 》； 5 月，与帕特丽夏 . 阿奎特、维尔摩 . 瓦尔德拉玛等人共同出演的剧情影片《快餐国家》在第 59 届戛纳国际电影节首映；同年，发行为奇幻电影《龙骑士》特别录制的主题曲《 Keep Holding On 》；此外，她还参与了动画电影《篱笆墙外》的配音，为一只小负鼠献声。      \n     \n  2007  年 2 月 16 日，开启第三张个人录音室专辑的宣传巡演； 2 月 27 日，推出流行朋克风格单曲《 Girlfriend 》，该曲取得了公告牌百强单曲榜冠军，并获得了第 14 届 MTV 欧洲音乐奖年度最喜爱歌曲、第 9 届青少年选择奖最佳单曲、第 21 届美国儿童选择奖最受欢迎歌曲等奖项；除英语版本外，艾薇儿还推出了中文、日语等 8 种不同语言版本的《 Girlfriend 》； 4 月 17 日，以流行摇滚风格为主的第三张个人录音室专辑《 The Best Damn Thing 》正式发行；专辑以美国首周 38 万 1 千张的销量取得公告牌专辑榜冠军； 6 月 19 日，个人单曲《 When You're Gone 》正式上线，艾薇儿凭借该曲获得了 MuchMusic 音乐录影带奖人民选择最受欢迎加拿大歌手奖； 10 月，歌曲《 Hot 》作为《 The Best Damn Thing 》的主打单曲发行； 11 月 1 日，获得第 14 届 MTV 欧洲音乐奖最佳独唱歌手奖；随后，获得第 19 届世界音乐大奖的全球最佳流行或摇滚女歌手以及最畅销加拿大歌手奖项；同年，客串出演由刘伟强执导犯罪片《羊群》。      \n     \n  2008  年 1 月 26 日，法国第 9 届 NRJ 音乐奖揭晓，艾薇儿获得年度国际女歌手奖； 3 月 5 日，在加拿大维多利亚市开启第三次个人世界巡回演唱会 “ 美丽坏东西世界巡回演唱会 ” ； 6 月 21 日，专辑《 The Best Damn Thing 》的同名主打单曲《 The Best Damn Thing 》正式派台； 9 月，推出第二张个人演唱会实况 DVD 《 The Best Damn Tour ：  Live in Toronto 》；同月， “ 美丽坏东西世界巡回演唱会 ” 登陆中国，分别在深圳、成都、丽江、上海和北京举办。      \n     \n  2010  年，演唱迪士尼奇幻电影《爱丽丝梦游仙境》的主题曲《 Alice 》； 2 月 28 日，在 2010 年温哥华冬季奥运会闭幕式上带来压轴表演，演唱了歌曲《 My Happy Ending 》；年底，参加 ABC 电视台举办的 “ 迪克 . 克拉克跨年音乐会 ” 。      \n     \n  2011  年 1 月 10 日，个人单曲《 What the Hell 》正式发行； 3 月 8 日，艾薇儿推出第四张个人录音室专辑《 Goodbye Lullaby 》；该专辑的首发周销量为 8.7 万张，排名公告牌专辑榜第四名； 4 月 11 日，流行朋克风格单曲《 Smile 》作为《 Goodbye Lullaby 》的第二主打单曲发行； 4 月 30 日，在北京乐谷音乐节开启个人第四次世界巡回演唱会 “Black Star Tour” ； 9 月 9 日，流行摇滚风格单曲《 Wish You Were Here 》正式发行； 11 月末，转投史诗唱片公司；年底，参加 “2011-2012 江苏卫视跨年演唱会 ” ，演唱了《 Girlfriend 》、《 Complicated 》、《 Sk8er Boy 》等歌曲。      \n     \n  2012  年，献唱日本动画剧场版《航海王剧场版： Z 》的主题曲兼片尾曲《 How You Remind Me 》和《 Bad Reputation 》。 2013 年 4 月 9 日，发行流行朋克单曲《 Here's To Never Growing Up 》，作为第五张个人录音室专辑的首发单曲； 8 月，推出第五张个人录音室专辑的第二主打单曲《 Rock n Roll 》； 10 月 5 日，发行与五分钱乐队主唱 Chad Kroeger 共同演唱的单曲《 Let Me Go 》； 10 月 8 日，获得第 10 届华鼎奖全球最佳歌手奖； 11 月 5 日，第五张个人录音室专辑《艾薇儿 . 拉维尼》正式发行，专辑与玛丽莲 . 曼森等艺人进行了合作；该专辑以 4 万 4 千张的美国首周销量取得了公告牌专辑榜第五名； 12 月 1 日，开启第五次个人世界巡回演唱会 “The Avril Lavigne Tour” 。      \n     \n  2014  年 2 月，开启 “Avril Lavigne  艾薇儿 2014 中国巡回演唱会 ” ，分别在上海、广州、武汉等八个城市举办演唱会； 5 月，推出日本流行乐风格单曲《 Hello Kitty 》，该曲是专辑《艾薇儿 . 拉维尼》的第四支单曲。      \n     \n  2015  年，民谣风格单曲《 Give You What You Like 》作为《艾薇儿 . 拉维尼》第五支单曲以及喜剧电影《保姆的黑皮书》主题曲发行； 7 月，发行 2015 年世界夏季特殊奥林匹克运动会宣传歌曲《 Fly 》，并在开幕式上演唱了该曲； 11 月，发行与后街男孩成员尼克 . 卡特共同演唱的歌曲《 Get Over Me 》，作为尼克 . 卡特个人专辑《 All American 》的推广曲。      \n  2016  年 12 月，艾薇儿通过社交平台发文宣布回归乐坛。 2017 年 1 月 11 日，发行与日本摇滚乐队 ONE OK ROCK 合作的歌曲《 Listen 》； 9 月 29 日，发行与 Anthony Green 共同演唱的电子音乐单曲《 Wings Clipped 》； 11 月 22 日，发行与埃文 . 大卫 . 陶本菲德合作的圣诞歌曲《 Baby It's Cold Outside 》。      \n     \n  2018  年，参与音乐动画电影《白马王子》的配音； 9 月 19 日，发行个人复出单曲《 Head Above Water 》，从而正式回归乐坛。      \n     \n   Life and career       \n   1984–1999: Childhood       \n  Lavigne was born in 1984 at Belleville, Ontario, Canada. Her mother is of English, Scottish, and German descent, and her father, Jean-Claude Joseph Lavigne, is of French-Canadian origin. She was named \"Avril\" by her father after the French word for the month of April. He and Lavigne's mother, Judith-Rosanne \"Judy\" Lavigne (née Loshaw), recognized their child's vocal abilities when she was two years old and sang \"Jesus Loves Me\" on the way home from church. Lavigne has an older brother, Matthew, and a younger sister, Michelle, both of whom teased her when she sang. \"My brother used to knock on the wall because I used to sing myself to sleep and he thought it was really annoying.\" She is the sister-in-law of Japanese band One OK Rock bassist Ryota Kohama.    \n     \n  When Lavigne was five years old, the family moved to Greater Napanee, Ontario, a town with a population of approximately 5,000. In school, she was sometimes kicked out of class for misbehaving. Her parents supported her singing. Her father bought her a microphone, a drum kit, a keyboard, and several guitars, and converted their basement into a studio; following his own love for music Jean-Claude led the family to church at Third Day Worship Center in Kingston, Ontario, where he often played bass. When Lavigne was 14 years old, her parents took her to karaoke sessions. Lavigne also performed at country fairs, singing songs by Garth Brooks, the Dixie Chicks, and Shania Twain. She also began writing her own songs. Her first song was called \"Can't Stop Thinking About You\", about a teenage crush, which she described as \"cheesy cute\".    \n     \n   Music     \n   1999–2001: Early performances and record deal     \n  In 1999, Lavigne won a radio contest to perform with the Canadian singer Shania Twain at the Corel Centre in Ottawa, before an audience of 20,000 people. Twain and Lavigne sang Twain's song, \"What Made You Say That\", and Lavigne told Twain that she was going to be \"a famous singer\". During a performance with the Lennox Community Theatre, Lavigne was spotted by local folksinger Stephen Medd. He invited her to contribute vocals on his song, \"Touch the Sky\", for his 1999 album, Quinte Spirit. She later sang on \"Temple of Life\" and \"Two Rivers\" for his follow-up album, My Window to You, in 2000.    \n     \n  In December 1999, Lavigne was discovered by her first professional manager, Cliff Fabri, while singing country covers at a Chapters bookstore in Kingston, Ontario. Fabri sent out VHS tapes of Lavigne's home performances to several industry prospects, and Lavigne was visited by several executives. Mark Jowett, co-founder of a Canadian management firm, Nettwerk, received a copy of Lavigne's karaoke performances recorded in her parents' basement. Jowett arranged for Lavigne to work with producer Peter Zizzo during the summer of 2000 in New York, where she wrote the song \"Why\". Lavigne was noticed by Arista Records during a trip to New York.    \n     \n  In November 2000, Ken Krongard, an A&R representative, invited Antonio \"L.A.\" Reid, then head of Arista Records, to Zizzo's Manhattan studio to hear Lavigne sing. Her 15-minute audition \"so impressed\" Reid that he immediately signed her to Arista with a deal worth $1.25 million for two albums and an extra $900,000 for a publishing advance. By this time, Lavigne had found that she fit in naturally with her hometown high school's skater clique, an image that carried through to her first album, but although she enjoyed skateboarding, school left her feeling insecure. Having signed a record deal, and with support from her parents, she left school to focus on her music career. Lavigne's band was chosen by Nettwerk, as they wanted young performers who were up and coming from the Canadian punk rock scene who would fit with Lavigne's personality.    \n     \n   2002–2003: Let Go       \n  Reid gave A&R Joshua Sarubin the responsibility of overseeing Lavigne's development and the recording of her debut album. They spent several months in New York working with different co-writers, trying to forge an individual sound for her. Sarubin told HitQuarters that they initially struggled; although early collaborations with songwriter-producers including Sabelle Breer, Curt Frasca and Peter Zizzo resulted in some good songs, they did not match her or her voice. It was only when Lavigne then went to Los Angeles in May 2001 and created two songs with The Matrix production team—including \"Complicated\", later released as her debut single—that the record company felt she had made a major breakthrough. Lavigne worked further with The Matrix and also with singer-songwriter Cliff Magness. Recording of Lavigne's debut album, Let Go, finished in January 2002.    \n     \n  Lavigne released Let Go in June 2002 in the US, where it reached number two on the Billboard 200 albums chart. It peaked at number one in Australia, Canada, and the UK—this made Lavigne, at 17 years old, the youngest female soloist to have a number-one album on the UK Albums Chart at that time. By the end of 2002, the album was certified four-times Platinum by the RIAA, making her the bestselling female artist of 2002 and Let Go the top-selling debut of the year. By May 2003, Let Go had accumulated over 1 million sales in Canada, receiving a diamond certification from the Canadian Recording Industry Association. By 2009, the album had sold over 16 million units worldwide. By March 2018, the RIAA certified the album seven-times Platinum, denoting shipments of over seven million units in the US.    \n     \n  Lavigne's debut single, \"Complicated\", peaked at number one in Australia and number two in the US. \"Complicated\" was one of the bestselling Canadian singles of 2002, and one of the decade's biggest hits in the US, where subsequent singles \"Sk8er Boi\" and \"I'm with You\" reached the top ten. With these three singles, Lavigne became the second artist in history to have three top-ten songs from a debut album on Billboard's Mainstream Top 40 chart. Lavigne was named Best New Artist (for \"Complicated\") at the 2002 MTV Video Music Awards, won four Juno Awards in 2003 out of six nominations, received a World Music Award for \"World's Bestselling Canadian Singer\", and was nominated for eight Grammy Awards, including Best New Artist and Song of the Year for \"Complicated\".    \n     \n  In 2002, Lavigne made a cameo appearance in the music video for \"Hundred Million\" by the pop punk band Treble Charger. In March 2003, Lavigne posed for the cover of Rolling Stone magazine, and in May she performed \"Fuel\" during MTV's Icon tribute to Metallica. During her first headlining tour, the Try to Shut Me Up Tour, Lavigne covered Green Day's \"Basket Case\".    \n     \n   2004–2005: Under My Skin       \n  Lavigne's second studio album, Under My Skin, was released in May 2004 and debuted at number one in Australia, Canada, Japan, the UK, and the US. The album was certified five-times Platinum in Canada and has sold 10 million copies, including 3.2 million in the US. Lavigne wrote most of the album's tracks with Canadian singer-songwriter Chantal Kreviazuk, and Kreviazuk's husband, Our Lady Peace front man Raine Maida, co-produced the album with Butch Walker and Don Gilmore. Lavigne said that Under My Skin proved her credentials as a songwriter, saying that \"each song comes from a personal experience of mine, and there are so much emotions in those songs\". \"Don't Tell Me\", the lead single off the album, reached the top five in the UK and Canada and the top ten in Australia. \"My Happy Ending\", the album's second single, was a top five hit in the UK and Australia. In the US, it was a top ten entry on the Billboard Hot 100 and became a number-one pop radio hit. The third single, \"Nobody's Home\", did not manage to make the top 40 in the US and performed moderately elsewhere.    \n     \n  During early 2004 Lavigne went on the 'Live and By Surprise' acoustic mall tour in the US and Canada to promote Under My Skin, accompanied by her guitarist Evan Taubenfeld. In late 2004, Lavigne embarked on her first world tour, the year-long Bonez Tour. Lavigne won two World Music Awards in 2004, for 'World's Best Pop/Rock Artist' and 'World's Bestselling Canadian Artist', and won three Juno Awards from five nominations in 2005, including 'Artist of the Year'. She also won in the category of 'Favorite Female Singer' at the eighteenth annual Nickelodeon Kids' Choice Awards.    \n     \n  Lavigne co-wrote the song \"Breakaway\", which was recorded by Kelly Clarkson for the soundtrack to the 2004 film The Princess Diaries 2: Royal Engagement. \"Breakaway\" was released as a single in mid 2004 and subsequently included as the title track on Clarkson's second album, Breakaway. Lavigne performed the Goo Goo Dolls song \"Iris\" with the band's lead singer John Rzeznik at Fashion Rocks in September 2004, and she posed for the cover of Maxim in October 2004. She recorded the theme song for The SpongeBob SquarePants Movie (released in November 2004) with producer Butch Walker.    \n     \n   2006–2008: The Best Damn Thing       \n  In February 2006, Lavigne represented Canada at the closing ceremony of the 2006 Winter Olympics. Fox Entertainment Group approached Lavigne to write a song for the soundtrack to the 2006 fantasy-adventure film Eragon; her contribution, \"Keep Holding On\", was released as a single to promote the film and its soundtrack.    \n     \n  Lavigne's third album, The Best Damn Thing, was released in April 2007 and debuted at number one on the U.S. Billboard 200, and subsequently achieved Platinum status in Canada. The album sold more than 2 million copies in the US. Its lead single, \"Girlfriend\", became Lavigne's first number-one single on the U.S. Billboard Hot 100 and one of the decade's biggest singles. The single also peaked at number one in Australia, Canada, and Japan, and reached number two in the UK and France. As well as English, \"Girlfriend\" was recorded in Spanish, French, Italian, Portuguese, German, Japanese, and Mandarin. The International Federation of the Phonographic Industry ranked \"Girlfriend\" as the most-downloaded track worldwide in 2007, selling 7.3 million copies, including the versions recorded in eight different languages. \"When You're Gone\", the album's second single, reached the top five in Australia and the United Kingdom, the top ten in Canada, and the top forty in the US. \"Hot\" was the third single and charted only at number 95 in the US, although it reached the top 10 in Canada and the top 20 in Australia.    \n     \n  Lavigne won two World Music Awards in 2007, for 'World's Bestselling Canadian Artist' and 'World's Best Pop/Rock Female Artist'. She won her first two MTV Europe Music Awards, received a Teen Choice Award for 'Best Summer Single', and was nominated for five Juno Awards. In December 2007, Lavigne was ranked number eight in Forbes magazine's list of 'Top 20 Earners Under 25', with annual earnings of $12 million. In March 2008, Lavigne undertook a world tour, The Best Damn World Tour, and appeared on the cover of Maxim for the second time. In mid-August, Malaysia's Islamic opposition party, the Pan-Malaysian Islamic Party, attempted to ban Lavigne's tour show in Kuala Lumpur, judging her stage moves \"too sexy\". Her concert on August 29 was thought that it would promote wrong values ahead of Malaysia's independence day on August 31. On August 21, 2008, MTV reported that the concert had been approved by the Malaysian government.    \n     \n   2009–2011: Goodbye Lullaby       \n  In January 2010, Lavigne worked with Disney clothing designs inspired by Tim Burton's feature film Alice in Wonderland. She recorded a song for its soundtrack, \"Alice\", which was played over the end credits and included on the soundtrack album Almost Alice. In February, Lavigne performed at the Vancouver 2010 Winter Olympics closing ceremony. Lavigne's song \"I'm with You\" was sampled by Rihanna on the track \"Cheers (Drink to That)\", which is featured on Rihanna's fifth studio album, Loud (2010). \"Cheers (Drink to That)\" was released as a single the following year, and Lavigne appeared in its music video. In December 2010, American singer Miranda Cosgrove released \"Dancing Crazy\", a song written by Lavigne, Max Martin and Shellback. It was also produced by Martin.    \n     \n  Lavigne began recording for her fourth studio album, Goodbye Lullaby, in her home studio in November 2008, its opening track, \"Black Star\", was written to help promote her first fragrance of the same name. Lavigne described the album as being about her life experiences rather than focusing on relationships, and its style as less pop rock than her previous material, reflecting her age. The release date for Goodbye Lullaby was delayed several times, which Lavigne said was because of her label. Goodbye Lullaby was released in March 2011, and its lead single, \"What the Hell\", premiered in December 2010. Goodbye Lullaby received Juno Award nominations for Album of the Year and Pop Album of the Year. By March 2018, Goodbye Lullaby sold more than 500,000 copies in the US, and it was certified one Gold by the RIAA.    \n     \n   2012–2015: Avril Lavigne       \n  Three months after the release of Goodbye Lullaby, Lavigne announced that work on her fifth studio album had already begun, describing it as the musical opposite of Goodbye Lullaby and \"pop and more fun again\". In late 2011, she confirmed that she had moved to Epic Records, headed by L. A. Reid. Lavigne contributed two cover songs to the 2012 Japanese animated film One Piece Film: Z: \"How You Remind Me\" (originally by Nickelback) and \"Bad Reputation\" (originally by Joan Jett).    \n     \n  The lead single from Lavigne's fifth studio album, \"Here's to Never Growing Up\" (produced by Martin Johnson of the band Boys Like Girls), was released in April 2013 and reached top 20 positions on the Billboard Hot 100, Australia and the UK. The second single, \"Rock n Roll\", was released in August 2013 and the third, \"Let Me Go\" (featuring Lavigne's then-husband Chad Kroeger of Nickelback), was released in October 2013.    \n     \n  The album, eponymously titled Avril Lavigne, was released in November 2013; in Canada, it was certified gold and received a Juno Award nomination for Pop Album of the Year. The fourth and last single from Avril Lavigne, \"Hello Kitty\", was released in April 2014. The music video sparked controversies. During mid 2014, Lavigne opened for boy band the Backstreet Boys' In a World Like This Tour and played at the music festival Summer Sonic in Tokyo, Japan. By March 2018, the album sold more than 500,000 copies in the US, and it was certified one Gold by the RIAA.    \n     \n  In an April 2015 interview with Billboard, Lavigne announced a new single titled \"Fly\", which was released on April 26 in association with the 2015 Special Olympics World Summer Games.    \n     \n   2016–present: Head Above Water       \n  Lavigne features in the song \"Listen\" from Japanese rock band One Ok Rock's eighth studio album, Ambitions, released on January 11, 2017. Lavigne also features in the song \"Wings Clipped\" by Grey with Anthony Green for the duo's debut EP Chameleon, released on September 29, 2017.    \n     \n  On September 19, 2018, Lavigne released \"Head Above Water\" as the lead single from her upcoming sixth studio album of the same name.    \n     \n   Discography       \n  Let Go (2002)    \n  Under My Skin (2004)    \n  The Best Damn Thing (2007)    \n  Goodbye Lullaby (2011)    \n  Avril Lavigne (2013)    \n  Head Above Water (2019)"
}