{
  "id": "2103730901",
  "link": "https://emumo.xiami.com/album/2103730901",
  "name": "落日余晖The Remains of the Day",
  "photo_url": "https://pic.xiami.net/images/album/img28/102128/2131341528102128.jpg@4e_1c_100Q_185w_185h",
  "artist_name": "钟明秋",
  "languages": [
    "粤语"
  ],
  "companies": [
    "天又天文化"
  ],
  "published_date": [
    "2017年06月25日"
  ],
  "categories": [
    "EP",
    "单曲"
  ],
  "styles": [
    "粤语流行 Cantopop",
    "当代节奏布鲁斯 Contemporary R&B",
    "中国风 China-Wave"
  ],
  "play_count_num": 21573,
  "favorite_count_num": 10,
  "comments_num": 0,
  "intro": "靓声王子钟明秋最新单曲《日落余晖》近日开始派台，获得广东一众DJ大咖力荐。这首歌由钟明秋作曲、编曲和监制，他的好友陈运叠作词。陈运叠也是钟明秋近年大热作品《赤色空间》和《Anymore》的作词人，两人合作无间。《日落余晖》的词一气呵成，钟明秋说拿到歌词的时候只字不改，觉得歌词完全契合自己写歌的时候的心情，很满意。这是一首带点爵士味道的抒情歌，也是钟明秋的原创歌曲中鲜有的抒情慢歌。歌曲描写的是单身望族的闲适心情。是的，这也是秋秋自己的真实心境。单身意味着什么呢？单身不一定是孤单，而是更多的自由。生活应该随性而为，不应强求，缘分到了紧紧抓住，缘分没有到就好好享受此刻的状态吧，把酒劝斜阳，小酌也怡情，有何不可？“《日落余晖》就是写一个长期单身的人，觉得其实单身也挺好，歌曲就是形容人很放松地。”钟明秋说。这首歌的词跟曲可谓形神合一。钟明秋记得，创作时正是日暮时分，他一个人在工作室，把灯关掉，夕阳的余晖打在窗边，开始创作，歌曲便如涓涓水流涌出。有意思的是，虽然说是新歌，但这首歌的雏形早在五年前就出现了。钟明秋五年前公演时献唱过这首歌，当时大家都觉得很不错。五年前？所以说是一首老歌咯？虽然词曲是五年前的创作，但近期钟明秋才认真把歌曲编好，不想浪费这样一首还没有正式推出就被观众和歌迷认可的好歌。钟明秋第一次演唱《日落余晖》是在酒吧里，当时完全就是艺术家们的一拍即合，即兴演出。那天，钟明秋在酒吧里兴之所至，临时找了乐手合作了这首新创作，当即有观众拍手叫好，意犹未尽，要求encore。秋秋和乐手果然应赏识者所求，又演唱了一次。这样的情况真是前所未有，歌者有激情，听着有眼光。眼见反响这么好，钟明秋当时就觉得要好好把这首歌推出来。这首新歌好听在哪里呢？听过《日落余晖》的人都会觉得歌曲似曾相识，但是你无从找到一模一样甚至是近似的作品。大概是因为歌曲呈现的那种闲适惬意的心情和生活状态，正是大家都向往的吧。这是一首值得细细回味的作品，在这首粤语慢歌里，秋秋融合了许多自己的想法，而歌曲的风格也是钟明秋一直想要坚持的。“我很希望自己像这首歌里的一样，对事情淡定，不要埋怨，不要强求”。这首爵士味道的流行歌，努力打造出舒服的听觉氛围。而在新近拍摄的MV中，也会营造黄昏的舒服感觉。MV里还有录歌的花絮哦！《日落余晖》将有两个版本，近日派台的是抒情版，另外还有HIFI版即将推出。HIFI版堪称是升级版或者高配版，用最顶级的乐器演奏，通过钢琴、大提琴等，原汁原味，几乎不做过后期加工。钟明秋特别提到，广州音乐活动“首屈一指爵士团 Maple Jazz Band的钢琴手Hugo ，以及他在星海音乐学院的的好同学、大提琴家耀仪都加入了HIFI版的演奏，再加上号称亚洲顶尖的101录音室录制，《日落余晖》HIFI版绝对称得上是派台版的强力升级，相信会是广东乐坛今年最令人耳目一新的优质原创作品之一。",
  "songs": [
    {
      "name": "日落余晖 (抒情版)",
      "link": "https://emumo.xiami.com/song/mSNezc7b339"
    },
    {
      "name": "日落余晖 (HIFI版)",
      "link": "https://emumo.xiami.com/song/xN8dnDc08d3"
    }
  ],
  "comments": []
}