{
  "id": "102537",
  "name": "钟丽燕",
  "link": "https://emumo.xiami.com/artist/102537",
  "real_link": "https://i.xiami.com/zly",
  "photo_url": "https://pic.xiami.net/images/artistlogo/75/13248775898475.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 2584048,
  "fans_num": 577,
  "comments_num": 22,
  "area": "China 中国大陆",
  "music_styles": [
    "现代古典 Modern Classical"
  ],
  "profile": "钟丽燕，出生于浙江嘉兴，中共党员，中央军委政治工作部歌舞团女中音歌唱家，毕业于解放军艺术学院音乐系，师从中央音乐学院赵登营教授。她的音色淳厚甜美、宛转悠扬极富磁性；舞台形象典雅大方；演唱风格集美声、民族、通俗唱法于一身，独具魅力，被誉为“时尚女中音”。她的性格秉承了江南水乡安宁、优雅、柔美，自幼热爱音乐，从小就展现出了在歌唱方面的惊人天赋，励志成为一名为广大观众喜爱的艺术家。著名女中音歌唱家关牧村，著名男高音歌唱家李双江、廖昌永，著名作曲家徐沛东、印青，中央音乐学院声歌系教授赵登营等都曾给予其充分肯定。她曾在歌剧《再别康桥》中饰演陆小曼；先后发行了《我和我的祖国》、《桃花妆》、《祖国，我的最爱》、《格玛》等音乐专辑，其代表作品有《中国好时代》、《格玛》、《故乡河》、《感恩》、《小路》等。钟丽燕多次参加了“CCTV全国青年歌手大奖赛”比赛，蝉联“第十二届”、“十三届”、“十四届”CCTV全国青年歌手大奖赛美声组女中音第一名；获全国第六届金钟奖比赛美声唱法银奖；获“光荣绽放十大女中音歌唱家”称号。她还热衷于慈善公益事业，资助贫困儿童，用自己的实际行动为地方公益事业献出自己的一份力量和爱心。担任“中国芳草心”公益大使。 \n       \n钟丽燕，就像拥有着“蔷薇颜色，玫瑰态度，宝相精神”的“花中皇后”月季一般——优雅、高贵、纯真、富有青春的气息，没有任何的矫揉造作，芬芳馥郁，宁静绽放。出生于浙江嘉兴的她，性格中也秉承了江南水乡柔媚安宁的一面，做事不急不徐，说话轻柔温和，做人本本分分，也正是这种随性淡然的处世态度，使得她对待音乐没有急功近利的心态，而是一步一个脚印，踏踏实实地钻研着歌唱的技巧。她优雅又细心，善良而单纯，多年来资助贫困儿童却做得低调得不能再低调。在更多耀眼的光环下，她像万千普通女孩一样，仍然保持着率直，真诚和热情。  \n  \n三百六十行 热“钟”于艺  \n钟丽燕出生于浙江省嘉兴市。美丽的江南之乡哺育了世代纯朴善良嘉兴儿女，而钟丽燕正是新一辈嘉兴儿女中的优秀一员。这位才貌双全的女子，小时候不仅是亮相于左邻右舍的一名“名”演员，而且是挑起学校文艺演出的“大梁”。四五岁的时候就向众人展现了她惊人的艺术天赋，还不识字的她，几周的时间就学会了当时正在热播的《西游记》主题曲，并从不怯场地在乡亲们面前唱得有模有样。此外，表演的天赋也超前显露，当同龄的小孩还未理解什么是“猫步”的时候，钟丽燕就已经活灵活现地在众人面前娴熟表演了。  \n对钟丽燕的培养方面，父母倾注了全部的心血。为了让孩子接触更广阔的天地，钟丽燕8岁的时候，父母便从老家农村迁到市区，拜师学艺。凭着对音乐的执着，初中时期，在启蒙老师陈利民的鼓励与指导下，顺利考入浙江艺术职业学院，开始了专业的音乐学习之路。  \n无论是小学、中学还是大学，钟丽燕都是学校的文艺骨干，歌唱比赛、文艺表演，一路走来她更是得奖无数。自己的努力不断的被得到肯定，钟丽燕对于音乐艺术充满了无限的渴望，她更希望自己能够走上歌唱的道路，成为一名真正的歌唱演员。  \n在学习音乐的道路上，她一直勤奋刻苦，锲而不舍，音乐造诣上与日俱增。浙江艺术职业学院毕业在即，钟丽燕面临报考哪所音乐学院的选择。考虑到家庭情况，她放弃了老师建议的上海音乐学院和自己心仪的中央艺术学院，而选择考解放军艺术学院公费生。懂事的钟丽燕为了不耽误父母的工作，小小年纪的她便让家里人放心，独自一个人到北京考学。   \n考场如战场，钟丽燕过三关斩六将，最终以第一名的成绩成为解放军艺术学院第一个通过的学生。并开始了自己磨砺跋涉的音乐之路。考上解放军艺术学院后，钟丽燕的音乐之路可谓禾风尽起，她非常清醒的知道自身的优势，同时也懂得歌唱技巧的重要，这需要日复一日、年复一年的苦练。同时，一个成熟的歌唱家还必须不断加深自身的音乐素养。因此，在校期间，她要求自己潜心学习，连年获得一等奖学金以及校园歌唱比赛一等奖。除了音乐理论、音乐史、全面的文化修养，还主动参加各类专业比赛，将技巧融进作品中，融入实践表演中。她先后在第十二届、第十三届全国青年歌手大奖赛以及2007年第42届金钟奖中取得佳绩。她凭借自己的天赋与努力赢得了评委们的广泛赞誉和观众们的热烈掌声。  \n从孩童时代、浙江艺术职业学院到母校解放军艺术学院，再到现在成为总政歌舞团一名有特色的独唱演员，钟丽燕一直坚守着自己的梦想，也从未有一天放松过对自己的要求。每一次的尝试，每一分的耕耘，她朝着自己的梦想一点点接近。一路走来，她感恩帮助过她的恩师们，在他们身上，她感受到了大师的渊博知识，更有崇高的人格境界，作为晚辈，她唯有用更加优秀的成绩来回报恩师们。  \n  \n  \n天生“丽”质 ，无界女中音崭露头角  \n体态丰盈、富态丰润，是我们普遍对美声歌唱演员最初的印象，而天生丽质的钟丽燕总是让我们难以和歌剧舞台上那些引吭高歌的“美声”歌唱演员画上等号，可当淳厚的声音自她口中传出来，却分明告诉我们这个天生丽质的女子定是在舞台上绽放出耀眼光芒。  \n进入解放军艺术学院后，钟丽燕珍惜这来之不易的机会，连续三年获得解放军艺术学院音乐系声乐专业成绩第一名，并获一等奖学金。2004年6月，她参加解放军艺术学院第一届“红星杯”歌手大奖赛，获美声组一等奖。由于表现突出，成绩优异，2004年7月，她代表解放军艺术学院参加中央电视台第十一届全国青年歌手大奖赛，获团体总分一等奖，个人荧屏奖，并获总政治部嘉奖一次。从此，几乎国内所有有分量的专业音乐赛事，钟丽燕都会争取“不落下”，扎实的演唱功底和过硬的表演往往让她满载而归，实力让她成为了名副其实的“比赛专业户”：2004年9月参加全军第八届文艺会演，获声乐类三等奖。2005年7月获第五届“中国人唱外国歌”歌手大赛北京赛区第一名（后因公参加中央台八一晚会而未能参加全国总决赛）。2005年11月参加解放军艺术学院第二届“红星杯”歌手大赛，获美声组一等奖。2006年7月 代表解放军艺术学院参加中央电视台第十二届青年歌手大奖赛获美声唱法个人单项总决赛铜奖。2007年12月 获全国第六届中国音乐金钟奖美声唱法银奖；2008年4月 代表总政歌舞团参加中央电视台第十三届青年歌手大奖赛 获得美声组美声唱法个人单项铜奖。  \n在艺术的攀登过程中，钟丽燕是幸运的，这个幸运是她不屈不挠、不舍不弃以及对音乐艺术的端正心态成就的。无论角色大小，她都用心揣摩，一站上舞台她就有了无穷的动力，如果将演唱艺术视为一座高塔，那么“美声”就是这座塔的塔尖，歌剧就是镶刻在塔尖上的一颗明珠。而这位勇攀于塔尖的追求者钟丽燕于2008年出演了由陈蔚导演的歌剧《再别康桥》，饰演陆小曼一角。  \n艺无止境，钟丽燕还初次“触电”影视界，2005年她试演了徐静蕾导演的电影《一个陌生女人的来信》一角，出色的表现也给观众留下了深刻的印象。  \n集美声、民族、通俗唱法于一身的钟丽燕，始终高扬主旋律，不仅把健康向上的歌声和高雅的艺术奉献给人民，还把艺术工作者德艺双馨的美好形象深深印在千万观众的心中。著名女中音歌唱家关牧村，著名男高音歌唱家李双江、廖昌永，著名作曲家徐沛东、印青，中央音乐学院声歌系教授赵登营等专家都曾给予其充分的肯定、鼓励与好评。  \n  \n  \n“燕”过留声，成功路上唱感恩  \n“燕”过留声，这些年来，钟丽燕的足迹走遍了大江南北，她的歌声也正如当年父老乡亲们所期待的那样真正的唱响了五湖四海。面对取得的成绩，再多的言语也表达不出钟丽燕的心声，而这也是她的那首《感恩》背后的故事。  \n歌唱事业之外，钟丽燕还是个热心于慈善的人。她用自己的实际行动为地方公益事业献出自己的一份力量和爱心。多年来，她资助了家乡一对聋哑夫妇三胞胎贫困学生的学习和生活，每年会给孩子们邮寄体育用品、学习用品和生活用品。每次回到家乡她都要看望她资助的三胞胎贫困学生，每一次都是满满的一车礼物，有新书包、新文具、新衣服、体育用品、生活用品等。细心的她总怕衣服买得不合身，总怕文具用品不够实用，所以每一次选购这些物品，她都要亲自过目，仔细检查。面对自己的这些善举，钟丽燕总是一笔带过，她认为所做的这些都不值得一提，都是她力所能及的。感恩，不一定是惊天地、泣鬼神的大事，感恩是一种生活态度，是一种善于发现生活中的感动并能享受这一感动的思想境界。正是因为这样懂得关爱，懂得感恩的情怀让钟丽燕在驾驭歌曲的时候，有了更充分更真实的情感积淀，所谓以情带声，以声传情，钟丽燕的歌曲中总有一股暖暖的情谊，打动着每一位喜爱她的观众。  \n列宁曾经说过，世界上没有无缘无故的爱，也没有无缘无故的恨。 就像歌词中唱到得那样：感恩每一滴水，感恩每一枝花，感恩每一朵白云，感恩每一缕阳光，感恩父母，感恩老师，感恩帮我的人，感恩伤害我的人……是因为这些和我们有过最直接的接触，或生养了你，或帮助过你，或陪伴过你。首先是知恩，然后感恩。感恩，是人生的最大智慧，是人性的最大美德，常怀一颗感恩的心，这世界在我们眼中就会变得愈加美好。未来的路上，钟丽燕会走得更远，但“感恩”二字将永远铭记在她的心头。"
}