{
  "id": "2104808484",
  "link": "https://emumo.xiami.com/album/2104808484",
  "name": "珍珠奶茶Bubble Tea",
  "photo_url": "https://pic.xiami.net/images/album/img90/158890/1588901556158891.jpg@4e_1c_100Q_185w_185h",
  "artist_name": "品冠",
  "languages": [
    "国语"
  ],
  "companies": [
    "海蝶音乐"
  ],
  "published_date": [
    "2019年04月25日"
  ],
  "categories": [
    "EP",
    "单曲"
  ],
  "play_count_num": 1480,
  "favorite_count_num": 3,
  "comments_num": 1,
  "intro": "《幸福指南编辑部》出品 “当幸福来敲门”专栏首弹<br>\n吃货幸福主题曲《珍珠奶茶》<br>\n半糖少冰最可口 自定义你专属的甜度<br>\n幸福指南 2019 概念限定北京演唱会<br>\n线下限定，一期一会，打造自定义歌单演唱会<br>\n<br>\n<br>\n品冠的“后幸福时代”，人生标准自定义，幸福无需代言人<br>\n2019 新专辑《幸福指南编辑部》出品 吃货幸福主题曲《珍珠奶茶》<br>\n<br>\n品冠一路走来，用音乐讲述幸福的模样，坚定人们对幸福的信心。在刚刚过去的2018年，品冠有机会唱了许多影视作品的男主角主题曲，俨然男主角心声代言人。这让他体会到，其实这个时代有那么多故事，那么多形形色色的人，每个人都已经有了自己对幸福的理解。这个时代的幸福和成功一样，都没有了所谓标准，每个人可以有自己的选择，也就是自己对幸福的标准。这是一个人生可以自定义的时代。品冠称之为“后幸福时代”，觉得幸福不需要代言人。懂得尊重不同的选择，才是真的暖。<br>\n<br>\n在概念主题曲《幸福指南》上线的同时，公布了专辑的自定义歌单、九大幸福主题曲：告白的幸福（《你愿不愿意》）、认定的幸福（《My LOVE》）和吃货的幸福（《珍珠奶茶》）、遗憾的幸福（《上海站》）、去你的幸福（《最佳前任》）和虐恋的幸福（《暗恋美学》）、单身的幸福（《1111》）、真实的幸福（《线下限定》）和自我的幸福（《投己所好》）。<br>\n<br>\n很多朋友看完歌单，都觉得《珍珠奶茶》这首歌名十分有趣，也特别好奇。第二首紧接着上线的便是这首吃货幸福主题曲《珍珠奶茶》。吃到自己喜欢吃的东西，就是最简单的幸福。就像品冠的音乐一样，无论多伤心难过的时候，好吃的东西永远是好吃的，拥有治愈人心的力量。所以港剧里的主人公一不高兴就下面吃，《都挺好》里的明玉也是不开心就去下馆子。科学实验也证实了，甜蜜的食物和碳水化合物会让人的情绪变得高兴起来。而品冠自己本身也是一个很热爱美食的人，在所有让人感到幸福的食物里，品冠选择了《珍珠奶茶》来代表吃货的幸福，是因为一方面珍珠奶茶近几年真的很受大家欢迎，另一方面，珍珠奶茶可以自定义甜度、冰度等，可以说是可以完全按照个人口味定制，这种每个人根据自己喜好定义的食物，也是自定义幸福的一个最确切的延伸。<br>\n<br>\n《珍珠奶茶》的曲作者和编曲，是来自芬兰的两位音乐人Jan Christer Hyöty 和 Teemu Lillrank，由品冠长期合作的制作人罗宇轩老师制作。曲风自然轻松，轻快活泼的律动，就像一颗颗带着甜味的珍珠在口腔里弹来弹去。编曲里特别加入了口哨等元素，可以说是听得到的幸福口感。品冠说自己唱了一首让人一听就开心的歌，就像珍珠奶茶让人一喝就开心。歌词把珍珠奶茶作比喻，一见到自己喜欢的人也是开心。每个人都有自己的口味，有人喜欢喝咖啡配油条，有人喜欢啤酒配炸鸡，有人喜欢肥宅快乐水配西红柿炒鸡蛋，而你也可以就是偏偏喜欢珍珠奶茶配西冷牛排，所以就算那个自己喜欢的人可能在别人眼里是怪咖，但自己只要是自己喜欢的口味，那个人就是自己的专属幸福甜度。<br>\n<br>\n三大幸福专栏，九名特约撰稿，“当幸福来敲门”专栏音乐故事首弹<br>\n2019 概念限定北京演唱会《幸福指南》 线下限定，一期一会<br>\n<br>\n专辑内每一首歌，除了主题概念曲《幸福指南》外，都是一个故事，有着不同的关于幸福的诠释角度，每一首歌的主人公，对于幸福都有自己的定义。根据每一首歌的精神内核，九首歌每三首在专辑内设有一个专栏：“当幸福来敲门”、 “幸福B-Side”、 “幸福自定义”。为此设定，企划团队特别邀请了9位优秀的撰稿人，来为这九首歌撰写歌曲相对应的故事。而随着“当幸福来敲门”专栏（开，还是不开，是个问题。门外的幸福，是你想要的吗？）里的《珍珠奶茶》上线，第一个故事作为首弹，也随之发表。故事的作者为90后自媒体写手林鸟鸟，她从一个角度描述了《珍珠奶茶》的爱情故事。<br>\n<br>\n2019年概念限定北京演唱会作为《幸福指南编辑部》的出品，就叫《幸福指南》。演唱会主体概念和段落划分，都与专辑一一对应。为此，金曲奖的视觉御用源活导演团队采用了品冠这么多次演唱会都没尝试过的一种舞台设计模式，让音乐故事感在舞台上更容易表现出来。音乐本来就不该只有在线上用手机或者电脑来听的模式，没有线下的演出现场，就无法形成享受音乐的完整闭环。甚至对品冠来说，现场的音乐才最有魅力，他也是最享受现场演唱的过程，为了这个设定，这一次专辑制作和演唱会筹备的过程中，品冠特别尝试了一些比较适合现场气氛的节奏性比较强的歌。品冠笑说，那可以真的是线下限定，一期一会，期待大家看到一些新的定义和自我。<br>\n<br>\n自定义人生歌单，自定义幸福指南。<br>\n“当幸福来敲门”音乐故事专栏<br>\n<br>\n珍珠奶茶 执笔：林鸟鸟<br>\n90后自媒体写手 / 知名娱乐公众号“一点也不八卦的show一点”主笔人<br>\n<br>\n<br>\n（A）<br>\n我是一个很无聊的人。<br>\n缺乏兴趣，缺乏爱好，缺乏运动，缺乏梗缺乏料。<br>\n总之，人生的一系列周边，我都挺缺乏的。<br>\n鞋就是鞋，动机是不能不穿；剪头发就是剪头发，动机是总不能太长；游戏就是电脑自带，动机……我倒是还没无聊到玩扫雷的地步。<br>\n要说唯一那一点心头好，说出来反倒能加重我的无趣程度——我喜欢喝奶茶。<br>\n小时候，我妈考驾照，同一辆车上，有个阿姨是饮料店的供应商。<br>\n一起考驾照什么概念？患难兄弟了。<br>\n所以他们老聚餐，聚得越多，我妈往家里搬的东西也就越多：淀粉、布丁粉、奶油、椰果、红茶、牛奶……这助我在小学跳蚤市场成为热门店铺，一举拿下“爱心天使”小奖状，以及，开始研究红茶煮牛奶。<br>\n红茶放多了，会苦；牛奶放多了，我会吐。<br>\n这之间的比例很微妙，煮十次只有大概两次能达到平衡。但就算是那两次里，我还是觉得少了点什么。<br>\n直到我作为患难兄弟家属一起去那位阿姨家里玩，她在她设备齐全的厨房给我煮了一壶饮料店正版，我11岁的无聊人生才出现第一项明确喜好。<br>\n坂田银时进了甜品店，神乐咬到醋昆布，我掉进了珍珠海。<br>\n长大后每次办公室点奶茶，都会有同事抱怨店家给太多，奶茶喝完了剩下三四层黑溜溜的珍珠黏糊在杯底，浪费又不美观，还有借固体体积省液体容量的嫌疑。<br>\n也只有这种时候，我在公司才有点存在感——那个点双份珍珠十分糖的奇葩。<br>\n我是不介意的，现代人的奶茶口味其实很私密，前台的小韩爱喝奶霜红豆奶茶，她不知道这构成了运营部小喻吐槽她的最大理由：“她怎么不直接灌糖？”当然了，小喻也被她领导定性为做作：“奶茶喝无糖，那你怎么不去酒吧喝牛奶？”<br>\n一开始我也会在心中腹诽。高中那会儿奶茶店突然流行起爆爆蛋，我想破了头也不明白这种谈不上刺激又委实没有味道的东西到底凭什么来和珍珠争奶茶届的一番。后来奶茶变成了饮料界的一番，什么芋圆奶盖冰淇淋全都冒出来了，一个个气过来太累了，我也就放下了这无聊的怨念。<br>\n但是昨天，小喻说她发现一家新店。<br>\n那家店没有珍珠。<br>\n“好健康喔！”她说。<br>\n“做作！”我在工位上发出了300分贝的脑电波，精神上进入时速90码的暴走。<br>\n没错是超速了，不然我也不会写这封投诉信，超速和投诉都是人生第一次，感觉还蛮好的。希望贵店明白，我不是找茬的人，我是真的感觉到了被冒犯。<br>\n珍珠奶茶珍珠奶茶，就算缩写都是珍奶，你可以不放，但不能没有啊。没有珍珠的奶茶店就好像是没有猩猩的动物园，就算你从小到大看厌了也总有没看过的小朋友，或者来一趟只为了猩猩的大朋友，你这是乐趣剥夺，是无视小朋友的感受，是制造大朋友的阴霾。望贵店进行整改，需要的话我还可以帮忙联系供应商。<br>\n以上。<br>\n<br>\n（B）<br>\n“百科上说，珍珠又名珍珠粉圆，主要原料是木薯淀粉……每杯加5%到10%。”<br>\n第三封。<br>\n他好可爱。<br>\n其实我对珍珠没有任何意见，是它背叛我在先——喝了25年，说过敏就过敏，用他的逻辑，我一定是劈腿去喝过爆爆蛋了。<br>\n天地良心，遵纪守法一辈子，我做过最奇怪的事就是收他的投诉信了好不好。<br>\n开奶茶店呢，每天都能碰到各式各样的点单要求。有所谓的网红喝法、最省钱攻略、超健康搭配……隔壁美容店的阿水每次都要求放三块冰，但其实我次次手滑成四块；对面幼儿园的林老师嗜甜但讨厌奶，于是每天来我这儿喝阿华田；附近写字楼上班的小喻永远在减肥，点什么都是无糖，顺便会帮同事打包几杯带走。<br>\n小喻讲话总是眉飞色舞的，她第二次来就和我描述了她们公司一个技术在得知有家奶茶店不卖珍珠之后的精彩反应——“感觉全世界的雷都劈到他头上了，板寸都立得更直了一点，噼里啪啦打字打了一下午，怀疑是找工商局投诉去了。诶你可要当心啊哈哈哈哈哈。”<br>\n就这小学周记水平，他也就在我这儿能翻出浪来。<br>\n写到第三封，他差不多快把自己平平无奇的一生交代完了，字里行间透露着一种“发现自己在干一件很无聊的事但停下来就是承认了”的硬撑。<br>\n正想着怎么说服他撑下去，对面幼儿园放学了，他穿过一把把小红伞，拿着第四封，踏进我店里。<br>\n淋了点小雨，板寸看上去软软的，“不得不穿”的鞋也不丑，看上去是打了两天腹稿的样子。<br>\n我仗着自己已经连他小学QQ名都知道了，有恃无恐地盯着他，果然，“叛逆の我”什么都还没说呢，脸就叛逆地高温预警了。<br>\n怕他一口气把自己憋死，我先开的口：“双份珍珠十分糖？”<br>\n“……有珍珠？”<br>\n“你点就有。”",
  "songs": [
    {
      "name": "珍珠奶茶",
      "link": "https://emumo.xiami.com/song/U8wSgE294c2"
    }
  ],
  "comments": [
    {
      "author": {
        "id": "281178738",
        "name": "虾米用户",
        "motto": "品冠的脑残粉",
        "link": "https://emumo.xiami.com/u/281178738",
        "photo_url": "https://pic.xiami.net/images/user/281178738/4c011e9039894fb0ad618a03575140af_32e95f0035214a62882ba08c0c6a9d61.jpg@1e_1c_0i_1o_100Q_100w_100h"
      },
      "time": "2019-06-09 21:51",
      "ageree_num": 0,
      "disageree_num": 0,
      "brief": "你就是我的奶茶吖～齁甜齁甜的～嘻嘻～",
      "replies": []
    }
  ]
}