{
  "id": "5020975682",
  "link": "https://emumo.xiami.com/album/5020975682",
  "name": "你愿不愿意",
  "photo_url": "https://pic.xiami.net/images/album/img31087/5100/1593181272006.jpg@4e_1c_100Q_185w_185h",
  "artist_name": "品冠",
  "languages": [
    "国语"
  ],
  "companies": [
    ""
  ],
  "published_date": [
    "2019年05月20日"
  ],
  "categories": [
    "EP",
    "单曲"
  ],
  "styles": [
    "流行 Pop"
  ],
  "play_count_num": 14,
  "favorite_count_num": 0,
  "comments_num": 0,
  "intro": "《幸福指南编辑部》出品 “当幸福来敲门”专栏 第二弹 脱单神曲\n品冠重返二十岁 土味情话有点甜\n告白幸福 主题曲《你愿不愿意》\n按赞比心520 糟了 是初恋的感觉\n\n \n\n告白幸福主题曲《你愿不愿意》 品冠重返二十岁 怦然心动 土味情话有点甜 \n\n《你愿不愿意》，这首专辑里的脱单表白神曲，对品冠来说有三大挑战：初恋挑战、Rap挑战和感冒挑战。\n\n第一大挑战是初恋挑战。这是制作人郑楠老师第一次跟品冠合作。郑楠说，这首歌要唱出一种“甜如初恋”的感觉。品冠想了想，说这真的有点难，要自己重返二十岁才行。郑楠老师对这首歌有“初恋”这样设定，不无道理。这首歌旋律轻快甜美，歌词简单直白，就是直接传达心底的爱意和想跟对方在一起的告白。满满土味的情话，却让人感受到一种在感情里坦率而纯真的可爱。就像是初恋时候的告白，毫无技巧的笨拙却怦然心动的迷人。就像人生里第一次感受到幸福敲心门的声音。郑楠老师利用编曲往歌里放了更多粉红泡泡的效果，来帮助品冠重返二十岁。\n\n第二大挑战是Rap挑战。这首歌的结构里有一大段旋律型的Rap。这是品冠第一次尝试歌里有这样的段落。他说虽然是Rap，但也是有旋律在引导，所以对他来说算是一个好的切入点和开端。自己也希望让歌迷听到一些不一样的音乐类型和演唱方式。\n\n第三大挑战是感冒挑战。这首歌的录音过程可谓一波三折。品冠专程飞到北京郑楠的工作室录音，结果连着三天，每天到录音室报到，只能坚持录一个小时，录完的素材也基本只能报废。因为品冠刚好前几天重感冒，嗓子几乎完全哑，吃了很多药，都没有能在录音那几天恢复。郑楠老师也苦笑说，如果录的是首撕心裂肺的痛苦情歌，可能这么哑也是一种风格，但这首歌这么甜，哑嗓唱出来的不是初恋，而是夕阳红吧。所以为了录这首歌，品冠辗转台北和北京两地，一直到一个月后，才完整录完这首歌。杀青那天，两人在录音室讨论说，按照品冠正常的水准，这首歌大概也就一次2小时内就能录完，但也算是好事多磨吧。品冠说，幸福也是这样，都是看似简单，实则来之不易的。\n\n\n新专辑《幸福指南编辑部》 『当幸福来敲门』专栏音乐故事 第二弹 脱单神曲\n\n除了主题概念曲《幸福指南》外，专辑内九大幸福主题曲：告白的幸福（《你愿不愿意》）、认定的幸福（《My LOVE》）和吃货的幸福（《珍珠奶茶》）；遗憾的幸福（《上海站》）、去你的幸福（《最佳前任》）和虐恋的幸福（《暗恋美学》）；单身的幸福（《1111》）、真实的幸福（《线下限定》）和自我的幸福（《投己所好》）。每一首都是一个故事，有着不同的关于幸福的诠释角度，每一首歌的主人公，对于幸福都有自己的定义。为此设定，企划团队特别邀请了9位优秀的撰稿人，来为这九首歌撰写歌曲相对应的故事。\n\n《你愿不愿意》是『当幸福来敲门』专栏的第二篇音乐故事，请到的是资深小甜文网文作者、互联网创业者Angeline。故事的背景设定在香港，讲述了两个人相遇到在一起的甜蜜过程。告白，也许是一个眼神，也许是一句话，也许是一首歌，也许是一生的陪伴。\n\n自定义人生歌单，自定义幸福指南。\n\n“当幸福来敲门”音乐故事专栏\n\n幸福敲门声 执笔：Angeline\n资深小甜文网文作者，互联网创业者。\n\n中环，一边是香港的政经中心及高级购物商业区,在中环有数不尽的金融中心，而另一边是密布着各种街市、小商品店、水果摊使得街道上都充满着属于恋爱的甜甜香味。\n\n呼，这已经是第十次遇到她了。\n是从上个月20号起，每次下班回家路过美轮街与歌赋街口的胜香园都会遇到她。\n不高的个子，时常爱穿淡粉色的连衣裙。\n女孩深邃的眸子犹如清泉般澄澈晶透，微翘的鼻尖小巧可爱，腮边深陷的酒窝娇憨动人。每次看到她，脸上总挂着甜甜的笑，低声与旁边的女友交谈。\n完全是我的理想型。\n\n哎，不记得这是第几次在胜香园门口遇到他了。\n是从上个月起还是这个月起？\n男孩耀眼黑眸犹如，笑起如弯月，直挺的鼻梁，高高的个子，穿着白色衬衫，从他身边走过，都有好闻的味道。\n完全是我心目中他的样子。\n\n如果明天再次遇到，我一定要十字路要向她（他）表白。\n\n绿灯亮起，十字路口，突然双方都停下，两人不约而同的问了对方。\n\n“我发觉你次次都叫冻拧七？”\n“系呀”\n“你冇男朋友咩，听教听话果种”\n“冇”\n“我岩唔岩你啊，虽然我读金融，但屋企灯胆坏咗，我都整的 ”\n“你缺女朋友吗？睇落好乖，但好霸道果D”\n\n“唔好意思。。。。”\n他长手一舒，牵过她的手，语气带着一丝无赖的意味，“男友既出，恕不退换。”\n她先是一愣，随后小声嘟囔着，哪里有人这样的？“嘿嘿，又唔系话冇得选。。。。。。”\n他握着她的手一紧，嗓音凌历：“你话咩？”\n她忙不迭朝他仰脖一笑：“请多关照。”\n马路上车川不息，阳光久违的明媚。路边的店铺里正放着旋律轻快的歌曲，十分应景。\n\n“得啦，去隔离兰桂坊饮番杯。”\n\n成为男女朋友的第30天\n“你终于肯听电话啦～” \n“係啊，我番紧工啊，但係好掛住你。”\n“啊，今日好型，唔通平时唔型咩？”\n“讲笑咋，逗吓你咋，你怕丑嗰样真係好得意啊。”\n“平时都得意㗎！”\n“快嘀啦，呢边有人係度叫啦，你今日都要食好嘀训好嘀，唔好甘啩住我，我会係你梦里边揾你。”\n\n成为男女朋友的100天\n在她拥抱他的时候\n他会把她抱的更紧\n以后每天都要是甜甜的\n他们都为彼此变得更好\n\n成为男女朋友的第365天\n绿灯亮起，来到初次相遇的十字路口，\n“你愿唔愿意，给我一个机会嚟爱护你？保护你？”\n“你愿唔愿意，陪我一齐携手走过人生的旅行？\n“我愿意用一生许你不变的诺言，你肯嫁给我吗?”\n“我愿意！”\n \n有些人只需一眼，仿佛就可以确定是对的人，然而他们好像就是如此。",
  "songs": [
    {
      "name": "你愿不愿意",
      "link": "https://emumo.xiami.com/song/nnbBhB558e0"
    }
  ],
  "comments": []
}