{
  "id": "7236",
  "name": "黄龄",
  "link": "https://emumo.xiami.com/artist/7236",
  "real_link": "https://i.xiami.com/isabelle1987312",
  "photo_url": "https://pic.xiami.net/images/artistlogo/23/14575260612823.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 96181952,
  "fans_num": 57607,
  "comments_num": 1208,
  "area": "China 中国大陆",
  "music_styles": [
    "国语流行 Mandarin Pop"
  ],
  "profile": "黄龄，中国女歌手，1987年2月13日出生于上海。她的嗓音时尚、古典皆备，不仅歌唱实力上大受好评，模特儿般美丽的外型更令人羡慕。她深深的打破美女只是花瓶，少有实力的魔咒，只要看过她现场表演的人，都会被她的演唱实力吸引，更舍不得将视线转移开。为了更好展现出嗓音的特色与时尚、古典皆备的特性，专辑的曲风多元，黄龄有融合小调与粤曲风格的流行歌曲，也有率性狂放的摇滚风格，演唱技巧方面更是炉火纯青。2007年发行专辑《痒》，2010年发行单曲《Shanghai Party Girl》、专辑《特别》，歌曲《痒》、《HIGH歌》在业内广受好评，为华语音乐界不可多得的独立音乐女歌手。 \n \n \n \n小档案 \n中文名：黄龄 \n外文名：Isabelle Huang \n别名：豆豆、黄太后、转音歌姬 \n国籍：中国 \n出生地：上海 \n生日：1987年2月13日 \n职业：歌手、演员 \n钟爱：Mariah Carey、Michale Jackson、 Beyonce、Jennifer Lopez  \n擅长：钢琴、吉他演奏及弹唱  \n代表作：《痒》、《特别》、《High歌》、《原谅》 \n主要成就：第十五届东方风云榜东方新人奖银奖、第七届中国金唱片奖风行新人奖、第十届全球华语歌曲排行榜上海地区杰出歌手奖、第十八届东方风云榜年度飞跃奖、第十八届东方风云榜年度十大金曲、第十九届东方风云榜年度最佳对唱奖、第一届《完全生活手册》最时尚女艺人奖、第一届《完全生活手册》完全最尚海奖 \n \n \n \n从艺历程 \n2005参加在虹口足球场“魅力亚洲——百年唱片巨星演唱会”的演出 \n2006参加上海新星“红白歌会”；同年被邀请为MariahCarey视听会、Ark甜蜜的孩子乐队和广州“久游网全国超级舞者决赛”的表演嘉宾 \n2006年演唱上海世博会歌曲《礼仪天下》，出演MV及慈善演出 \n2007年发行专辑《痒》 \n2010年，黄龄发行了个人的第二张专辑《特别》，专辑风格则是优雅又前卫、实验却时尚，黄龄则凭借此专辑和同名专辑主打获得了第十届全球华语歌曲排行榜上海地区杰出歌手奖、年度金曲，第十八届东方风云榜年度飞跃奖、年度十大金曲的四项荣誉；同年，黄龄又在年代音乐剧《都市之歌燃情上海》中饰演了女主角陈曼丽；此外，黄龄还与秦海璐、唐群、李彬彬共同出演了文艺剧情片《到阜阳六百里》 \n2011年，黄龄先是与刘德凯、李子雄、潘时七合作出演了古装商战剧《天下盐商》；随后，黄龄又与薛之谦、黄一琳、杨子共同主演了青春励志电影《音乐江湖》；同年，黄龄还与蓝正龙、乔任梁合作出演了爱情冒险喜剧《巨额交易》；此外，黄龄还出演了都市话剧《女人一定要有钱》 \n2012年，黄龄与赵丽颖、韩栋、戚迹共同出演了古装励志情感剧《错点鸳鸯》。2013年，黄龄与李治廷、吴昕合作主演了民族风情电影《北回归线》；同年，黄龄又出演了明星版话剧《等爱的女人》，并在剧中饰演了女主角夏秀男；此外，黄龄还客串出演了由宁财神编剧并执导的古装动作喜剧《龙门镖局》 \n2013年参加江苏卫视明星跳水竞技节目《星跳水立方》 \n2014年，黄龄在与环球天韵合约期满后选择自立门户，并成立了个人的黄龄工作室；随后，黄龄与阿楠、霍尊合作主演了话剧版《美食大王牌》；同年，黄龄还客串出演了湖南卫视自制的互动栏目剧《女王驾到》；此外，黄龄还担任了校园之星全国歌手选拔赛西南赛区的导师，并和参赛选手分享了个人的演唱心得；同年12月，黄龄在沉淀四年之后推出了东方风情和西方韵味相融合的海派情歌《风月》；与此同时，黄龄还出演了现代舞台剧《这辈子有过你》，并在剧中饰演了知性敢爱的女主角周蕊 \n2015年，黄龄与作曲家陈钢携手举办了“老上海金曲纪念”演出，并在演出中献唱了海派金曲《花样的年华》和《玫瑰玫瑰我爱你》；同年3月，黄龄与龚琳娜、黄丽玲、丁当共同参加了湖南卫视娱乐脱口秀节目《天天向上》，并在节目中演唱了个人的多首代表作品；同年6月，黄龄又参加了江西卫视的金曲互动沙龙秀节目《超级歌单》，并凭借改编演唱童安格的代表曲目《其实你不懂我的心》顺利入选“超级歌单”大碟；同年7月，黄龄还参加了“动画，你早”国产动画推荐会，并献唱了动画电影《西游记之大圣归来》的主题曲《从前的我》；同年8月，黄龄还参与了动画电影《阿飞向前冲》的配音工作；同年11月5日，黄龄推出了个人EP专辑《龄·EP》，而EP则收录了包括电影《真相禁区》推广曲《禁区》在内的三首歌曲 \n2016年，黄龄除参加了众多的歌唱综艺节目之外；她还担任了湖南卫视歌唱选秀节目《超级女声》云南唱区的评委；同年9月，黄龄参加了第18届南宁国际民歌艺术节-本色花山 大地飞歌文艺晚会的演出；随后，黄龄在时隔六年之后发布了个人第三张专辑《来日方长》的先导EP《我们都不应该孤单》 \n2017年5月，黄龄的第三张音乐专辑《来日方长》正式发行，专辑收录了多首龄式情歌，风格则是前卫与复古并行，同时也是黄龄出道十年的一次音乐自白 \n2019年7月，黄龄发行了第四张个人音乐专辑《醉》，并举办了专辑分享会；随后，其出演的奇幻青春片《回到过去拥抱你》上映；8月7日，她还参加了中央广播电视总台七夕特别节目《天下有情人》，并与男子演唱团体UNINE合唱了歌曲《新的心跳》；10月25日，黄龄还出席了“触点未来·影动中国”首届中国网络电影周闭幕式 \n2020年2月15日，黄龄开始参加浙江卫视音乐励志节目《天赐的声音》，担任节目的飞行合伙人；6月，参与芒果TV选拔综艺《乘风破浪的姐姐》 \n \n \n \n荣誉记录 \n2018-03 东方风云榜最佳流行合作奖 来日方长 (获奖) \n2011-03-19 第十八届 东方风云榜年度飞跃奖 (获奖) \n2011-03-19 第十八届 东方风云榜年度十大金曲 特别 (获奖) \n2010-12-06 第十届 全球华语歌曲排行榜年度金曲 特别 (获奖) \n2010-12-06 第十届 全球华语歌曲排行榜上海地区杰出歌手奖 (获奖) \n2009 第七届 中国金唱片奖流行新人奖 痒 (获奖) \n2008 第十五届 东方风云榜东方新人银奖 (获奖) \n \n \n \n媒体评价 \n“她不比西施沉鱼落雁。 \n她不比七公主美若天仙。 \n但她的一颦一笑却比世界上任何饕餮都勾人心魄。 \n \n她不是一位偶像派歌者，她始终在用实力证明着自己。 \n她不是一位普通的歌者，她始终用自己的Style告诉我们音乐的真谛。 \n \n她，就是当今最值得聆听的当红歌手——黄龄”"
}