{
  "id": "1882332798",
  "name": "冯佳界",
  "link": "https://emumo.xiami.com/artist/1882332798",
  "real_link": "https://i.xiami.com/westhill",
  "photo_url": "https://pic.xiami.net/images/artistlogo/51/15266595487051.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 10360019,
  "fans_num": 5604,
  "comments_num": 253,
  "area": "China 中国大陆",
  "music_styles": [
    "城市民谣 Urban Folk"
  ],
  "profile": "网易云音乐：“冯佳界” 豆瓣小站：“冯佳界&西山” 微博：@冯佳界 工作联系：邮箱  fennuqingnian510@sina.com   冯佳界，中国第二帅的民谣歌手。 创作严肃、艺术的民谣音乐。 我在美国攻读博士学位，同时继续着我视若珍宝的音乐事业。这里有着安静的创作环境和优良的设备，但因为远离祖国，任何音乐上的耕耘都显得有些无力。毕竟，中国才是我的音乐所梦想的乐土。我会用心做每一首歌，让它有资格进入你的循环列表。希望国内的你们不要忘记我的音乐，关注我豆瓣小站或微博的动态。希望将来回国之后，能让你们听到每一首歌的现场版。 我的音乐是与众不同的。现在的或大众或小众的音乐，其题材都注重对人内心情感的反映，让人们在音乐中找到自我、宣泄情感，从而得到愉悦。这样的音乐中不乏优秀作品，有很多也是我所钟爱的。然而我并不满足于反映人们、甚至是我自己内心的情感。我的创作，是为了改变这个社会的一些事情，是希望听众们负担起一些沉重的东西。我的作品或许会让你觉得心灵深处有一丝不快，这是因为你在面对一些无法回避的问题，你的心灵负起了十字架。——我会坚持做让你心里难受的音乐。对于词曲、编曲和混音，我会不断创新和完善，但对于题材我永不妥协。    西山乐队： 北京独立民谣乐队，位于清华大学。 西山由冯佳界、李施、江一帆、郝逸洋四位热爱音乐和生活的大学生组成。乐队名称“西山”来自邻近清华的北京西山，清华大学校歌歌词开头即为“西山苍苍，东海茫茫…”，这个名字既反映我们的根据地所在，也透射着一种诚朴与厚重，正如我们对音乐的态度。西山以原创音乐为基础，坚守着自由而艺术的中国民谣风格。 西山组建于2011年4月。2013年7月，乐队的4名成员都大学毕业，各奔前程，不得不走向解散。虽然解散了，但我们在很多人心中留下了印记。  冯佳界 主唱/木吉他/词曲/编曲 我生于吉林长春，在北京长大。志愿为生命的幸福和地球的前途奉献终生。我热爱科学和艺术，希望用科学找到人类的出路，用艺术唤醒人们的心灵。 我喜欢音乐和文学，会弹民谣吉他和钢琴。音乐创作对我来说既是无法割舍的爱好，也是通往梦想的途径。我最喜欢中国的民谣音乐，以小娟&山谷里的居民、钟立风、周云蓬、万晓利、李志、麻油叶、张玮玮、刘东明、马条、老狼、陈升、雷光夏等为代表。我也喜欢中国的一些摇滚音乐，比如痛苦的信仰、谢天笑、GALA、许巍、崔健等。我也喜欢古典音乐，尤其喜欢贝多芬。中国的民谣，有的流氓、有的清新，有的民族、有的现代，有的是历史、有的在身边。虽然复杂，但真实。 清华大学生命科学学院2013届本科毕业生，前往美国俄克拉何马大学攻读微生物学博士。  李施 贝司/打击乐 吉林省吉林市人，生于音乐世家。从中学开始弹贝司，大学时加入校军乐队，开始学习打击乐，以爵士鼓为主。经冯佳界高中同学胡亦欣介绍，与冯佳界认识。 文艺青年，热爱爵士乐。外号“胖子”、“骚哥”，人缘极佳，和媳妇儿卢玮青都喜欢猫和兔子等萌物。 清华大学电机系2013届本科毕业生，前往河南国家电网工作。  江一帆 电子琴/钢琴/口风琴 江苏省海门市人。自幼学习钢琴，十级水平，大学加入校键盘队。是李施的室友，经李施介绍与冯佳界认识并加入乐队。 温文尔雅的单身文艺青年，外号“爷”、“爷爷”、“爸爸”、“爷逼”等。热爱音乐，喜欢民谣、爵士、古典等音乐风格。 清华大学电机系2013届本科毕业生，前往美国北卡罗来纳州立大学攻读电机相关专业硕士。  郝逸洋 长笛/木吉他 生于湖北省武汉市，在北京长大。自幼学习长笛，自学木吉他。是冯佳界的高中同学。 单身二逼青年。一向喜欢民谣、摇滚等音乐风格。 北京大学信息科学学院2013届本科毕业生，计算机天才，前往日本早稻田大学攻读计算机相关专业硕士。  张露萍 特邀女声 四川省乐山市人，现居深圳。将冯佳界引入民谣圈。 文艺女青年，艺名“偏头姑娘”，热爱中国民谣音乐。  卢玮青 平面设计 河南省郑州市人，自幼学习美术。李施的女朋友。曾负责西山“热爱生命”毕业民谣音乐会和西山专辑《我的恋人如此娴雅》的平面设计。 清华大学美术学院2010级本科生。  沈睿 经纪人/联络人 上海人，清华大学生命科学学院2013届本科毕业生，在清华大学攻读微生物学硕士。  姚龙 歌友/嘉宾 山东省青岛市人，清华大学计算机系在读博士生。喜爱民谣，经常和西山乐队登台互动。"
}