{
  "id": "23648",
  "name": "Bang Gang",
  "link": "https://emumo.xiami.com/artist/23648",
  "real_link": "https://i.xiami.com/banggang",
  "photo_url": "https://pic.xiami.net/images/artistlogo/81/14290202417081.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 10030740,
  "fans_num": 65226,
  "comments_num": 1541,
  "area": "Iceland 冰岛",
  "music_styles": [
    "神游舞曲 Trip Hop",
    "缓拍 Downtempo",
    "电子 Electronic",
    "独立流行 Indie Pop"
  ],
  "profile": "“仿佛触摸到一个暖暖内含光般忧郁的灵魂” \n   \n 你已经找到完美的音乐伴随着你在漫长的黑夜中跳舞，眼前黑暗，但仍然充满着光和难忘的声音，音乐流露出如钻石般锐利的伤感，强烈的情感表达和电子乐的组合构成了BANG GANG。 \n   \n 冰岛，这个人口只有20万左右的国家，在最近几年里却不断涌现出一批个性张扬桀骜不羁的优秀乐队，如Bjork、Gus Gus、Sigur ros、Aria、Singapore Sling、Emilana等，有意思的是，这些乐队的名字只频繁出现在电子和后摇类型中，而不是其他的类型。Bang Gang就是其中一支在Trip-Hop领域里浸淫很深的乐队。 \n   \n 如果追溯Bang Gang的前身，实际上是由Bardi Johannsson和朋友Henrik Baldvin Bjornsson两人组成，并且是一个标准的Surf-band，在1996年推出的第一张EP《Listen Baby》为他们带来了最初的声誉，同时也宣告两人的合作关系就此结束。Bardi找来了一个来自冰岛的女声Esther Talia Casey，组成了一个新乐队并且为此命名为“Bang Gang&，乐队灵魂自然非Bardi Johannsson莫属。乐队在1998年由法国着名的Downtempo厂牌Yellow出版发行了首张大碟《You》的冰岛和韩国版，随后在2000年Yellow公司又发行了《You》的法国版。法国版的《You》相比98年的版本要多出两首混音的版本，分别是由Kid Loco操刀混音的“In heaven”和Doctor L跨刀混音的“Liar”。很多人以为Bardi和Kid Loco等人很熟悉，其实不然，对此Bardi曾经在采访中这么说道：“我并不知道他但我们同签约在一家法国的唱片公司，仅此而已。”对于这个法国Downtempo界的红人，Bardi的表现并不象一些人所想的那般很激动，Bardi接着说道：“我觉得Kid Loco的混音还不错，但我更喜欢他自己的唱片里的音乐，唱片公司寄给我们许多准备帮我们做混音的法国乐队的录音带，但我们听下来都不太喜欢。” \n   \n Bardi对乐队在冰岛的唱片销售情况感到基本满意，他说：“《You》在冰岛一共卖出了2000张，差不多就是百分之一的冰岛人已经购买了我们的唱片。”但在冰岛他们还是属于比较地下的，不太知名，但随着最近这段时间频繁的一些欧洲国家之间的演出，相信他们已经开始越来越受人瞩目。更何况他们签约的是一家在法国乃至整个欧洲都很知名的厂牌：Yellow。 \n   \n Bardi Johannsson在音乐上的构想正好是如今风靡电子界的模式：鼓机节拍+女声。 \n   \n 在Bardi的感觉中，女声要远比男声更富有吸引力，对听众来说也更乐意接受。虽然在他们的唱片《You》中你还可以找到另外两个女声Vietis和Sarah，但Bardi显然还不满足于这些女声的选择，他希望在今后能有机会和Hope Sandoval (Mazzy Star), Nina Person (Cardigans), Kim Deal (Breeders)这些乐队的女主唱合作。 \n   \n 而在节拍的掌握感觉上，并不黑暗沉重，和Sneaker Pimps，Puracane等乐队一样，节拍上要比一般而言的Trip-Hop中习惯的节拍要快一些，飘一些。甚至偶尔也会有Drum&Bass的拍子出现在作品中。但总体而言，Bardi还是认为自己的音乐是以Trip-Hop为主，他这么来形容自己的音乐： \n   \n “是以Trip-Hop为主，但同时受很多影响尤其是80年代的一些音乐元素，非常适合在做爱中播放的一种音乐。” \n   \n 封套的设计上是一个戴着胸罩的女性丰满胸部特写，其音乐是否也一样性感呢？让我们还是耳听为实： \n   \n “Liar”的开头充满了妖气，一把提琴拉得旖旎妖艳风情万种，配上松脆的节拍，婉转的女声，又是一首很Easy Listening的作品。乐队很喜欢在作品中保留一段无人声的纯节拍，比如“Hazing Out”“Sleep”。 \n   \n “Falling Apart”的高潮曲调相当流畅动听，而且极易让人跟着旋律哼唱，如果放在一些KTV里或许算是一首很热门的点播歌曲。 \n   \n “Never Ever”是整张大碟中最出挑也是我最喜欢的一首作品，相对之前提到的“Liar”来说，这首作品缠绕的妖气要浓的多。单看歌词已经是五毒俱全，“crack your head/eat your heart/eat your shit/fuck me up bad”用词又狠又毒，一幅拼死拼活极尽恶毒的模样，虽然整首作品看起来描述的似乎是一个在感情迷雾中徘徊又怨又恨又爱又怜的复杂情绪，但在器乐和节拍的构筑上却相当妖魔化。从一开始的贝司Solo铺垫，然后是打击乐器的融入，再是两个低沉黑暗的男声切入，音调上介于走音的边缘上，轮到之后女声的正式加入时，其曲和唱腔上的配合着实让我惊艳了一把，节拍也回归到慢而重的Trip-Hop感觉上，一切都恰到好处。之后照例是一段纯节拍的过门，让我惊喜的是又一次听到了熟悉的老唱片杂音和开头的贝司声，这锅靓汤至此才算终于熬出了鲜味。 \n   \n 令我惊喜的还有Bardi Johannsson和电影上的合作联系，很早Bardi就和David Lynch（国内翻译为大卫林奇）有过一次合作：为David Lynch的电影作品《Eraserhead》（国内翻译为《橡皮头》）创作过一首作品&In heaven& 。此后他的一首作品“Hazing Out”又入选了电影 &Blossi 810551&的原声。后来看采访才得知Bardi本人相当喜欢艺术电影，并且专门在一家冰岛报纸上写一些影评，他喜欢一些有着黑暗诡异氛围，结构奇特妖艳的导演作品，如David Cronenberg, David Lynch, Dario Argento等等。就Trip-Hop这种有着黑暗颓靡的气质音乐本身来说，确实相当适合拿来做这些拥有着同样气质电影的原声。 \n   \n 距离发表处女大碟《You》已经有三年时间，Bardi Johannsson终于再次送上了他们的新作《Something Wrong》。仅从这次精心设计的封套上就可推测出新专辑将继续延续上张专辑荒芜孤寂的路线，但如果你有机会看过“Stop In The Name Of Love”这个作品的Video的话，你就会发现他们温存的一面。 \n   \n 此外，这次最显着的变化来自于对真乐器的大量运用，和Archive、Blue States这些乐队一样，如果你没听过他们的早期作品，多半会误以为这是一支新晋英式乐队呢。由Esther主唱的开篇曲“Inside”，慢条斯理的真鼓节奏，略带悲伤的弦乐，让我们再次重温了一遍标准的Bang Gang味道。“ \n   \n Something Wrong”的开头象是步入了一个曲径通幽的花园，但随后就让人大失所望。到是“Forward And Reverse”结尾部分的鼓击听来相当大气，富有气势。虽然有小猫般富有特色的女声Esther，但这次Bardi还是夺回了大多数作品的人声权利，不过老实说，他的声音太软太糯了，不太适合激烈的吉他伴奏，如果能找到一个更妖娆的男声的话，凭借“Find What You Get”这首英式吉他作品说不定都可以入围英国水星音乐奖。 \n   \n 行文到最后，就让我们往唱片机里放上一张Bang Gang的唱片，象Bang Gang一样性感。 \n   \n Bang Gang, an Icelandic wonder, is actually a one-man band. The voice, instrumentalist, arranger and producer Bardi Johannsson began his silent career in a surf band, together with his friend Henrik Baldvin Bjornsson, who has later formed a band called Singapore Sling. Bardi started to dedicate himself to pop sound, collaborating with female singers, such as Esther Talia Casey and Vedis Hervor Arnadottir. His major works include a score and contributed songs to Ragnar Bragason’s first feature film, “Fiasco”, first album “You” (2000.)-including remixes by Kid Loco, and “Something Wrong” (2003)."
}