{
  "id": "243",
  "name": "高林生",
  "link": "https://emumo.xiami.com/artist/243",
  "real_link": "https://i.xiami.com/gaolinsheng",
  "photo_url": "https://pic.xiami.net/images/artistlogo/28/15661431685428.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 9853476,
  "fans_num": 3624,
  "comments_num": 64,
  "area": "China 中国大陆",
  "music_styles": [
    "民谣流行 Folk Pop",
    "国语流行 Mandarin Pop",
    "粤语流行 Cantopop"
  ],
  "profile": "中文名：高林生 外文名：Alfred\n国籍：中国\n籍贯：广东惠来\n出生地：广东珠海\n出生日期：1972年9月23日身高：175CM体重：63公斤星座：天枰座爱好：艺术喜欢的名言：吃得苦中苦，方为人上人喜欢的水果：雪梨个人背景：歌手，原创音乐人主要作品：《牵挂你的人是我》、《步步高》、《淡定》、《她的名字叫阳光》、《爱情花园》、《为你倾心》、《我是你好朋友》和专辑 《七情六欲》、《纵容》、《精彩人生》、《铃声响起》、《生生不息一切为你》等等。个人简介高林生（1972年9月23日—）出生于珠海，中国著名歌手。1984年，开始登台演出。学音乐前，他还学过画水粉画，曾在加拿大与中国合办的青少年美术比赛中荣获一等奖。 14岁那年开始尝试作曲，并于 1990年考入广州星海音乐学院作曲专业。1992年8月，在读大学二年级的高林生以一首《涛声依旧》获“金利来杯”穗台青年歌手大赛三等奖，并于同年为电视剧《宝贝老公娇娇妻》演唱了粤语主题曲《无法掩盖的爱》。1993年7月，在读大学三年级的高林生签约广州白天鹅音响艺术有限公司，成为该公司的首位签约男歌手，并推出首张国语大碟《牵挂你的人是我》，发行量连攀数白金数，一举轰动全国，标题曲唱至大街小巷，妇孺皆知，甚至连歌名都成为风靡一时的都市流行语。94年6月应中央电视台\"综艺大观”之邀，作为嘉宾演唱，《牵挂你的人是我》获得极大轰动。95年初推出与\"白天鹅”旗下另一位女歌手刘小钰的对唱专辑，销量达五白金！ 同年签约上海新星座音乐制作公司，推出全新演艺生涯的第一首歌《真的有话对你说》，表达对热情支持他的歌迷，朋友和家人的感激之情，获得热情回响，接连获得全国15个电台排行榜冠军。9月推出全新个人专辑的首支单曲《她的名字的阳光》，至今已累积拥有25个电台排行榜冠军！ 作为中国大陆的唯一代表，赴日本东京参加NHK与上海东方电视台联合举办的亚洲歌坛实况传送，由NHK向全亚洲同步播出，反应热烈。 1996年新星座、上海电视台14频道、上海音像公司共同投资35 万元拍摄的五首歌曲MV串连的《高林生.七情六欲》音乐特辑全国放映中。 同年高林生成为中国内地第一位被国际电影公司迪斯尼指定的中文音乐代言人,代表作《玩具总动员》(全球首部三维卡通电影)。同期，高林生作为音乐制作人的歌曲《爱情花园》被公认为1996年下半年最受欢迎的情歌之一。1997年 与福茂签约，在为大陆系列首系代表，于台湾推出首张国语专辑《纵容》 1998年推出首部电影《真假大夫》，并演唱了主题曲《恋恋情深》。96年携手林依伦、景岗山推出公益歌曲《步步高》，传颂至今。2000年成为中国第一首网络歌曲的创作制作及演唱者,代表作《烘焙鸡大战伊妹儿》就是写给网民的！2006年高林生创作的以成龙为背景内容的新歌《大哥》在网络上反响热烈，入TOM网原创歌曲排行榜居亚军，直杀到冠军《皇后与梦想》李宇春军帐前。\n荣誉记录1993年：获得\"最具潜质男歌手奖”、广东流行歌坛\"新人奖”、 \"广东新音乐”十大金曲亚军、\"最有希望男歌手奖” 、\"最佳新人男歌手奖” 、上海电视台\"欢乐在世界--明日之星”奖《牵挂你的人是我》—广东创作歌曲大赛”十大金曲、\"岭南新歌榜”十大金曲、 \"爱人杯”原创十大金曲、上海东方电台\"群星耀东方第一届大陆十大金曲。1994年：获得上海东方电视台\"中国MTV大赛”最佳男歌手奖、中央人民广播电台颁发的94年最受欢迎男歌手奖。第一张由大陆歌手，词曲作家携手合作的粤语大碟《我会陪你到永远》出版，不到2个月，发行数已过于白金。同时连续获得广东各大流行榜的季度十大金曲、上海音乐台，电视台举办的\"首届中国原创榜”的十大金曲。 与此同时，《 牵挂你的人是我》，《等待你的心》，《过眼云烟也留情》，《我会陪你到永远》等歌，打入全国的各地电台，电视台各大排行榜，成为各地电台点播率极高的歌曲，其拍摄演唱的MTV也打入\"卫视中文台”节目。 1995年：获得全国25家电台推选，中央人民广播电台举办的\"大自然杯全国听众喜爱的歌手”评选通俗唱法银奖。同年推出与\"白天鹅”旗下另一位女歌手刘小钰的对唱专辑，销量达五白金！ 《真的有话对你说》获得全国15个电台排行榜冠军。 《她的名字的阳光》，至今已累积拥有25个电台排行榜冠军！ 1996年：推出加盟新星座后的首张国语大碟《七情六欲》。专辑上市仅仅三周销量即突破12万，直逼三白金！在华东地区唱片销量榜上，首周进榜便获得第四的佳绩，仅次于Ace of Base,Chage&Aska 和Michael Bolton这些国际超级巨星的专辑。《她的名字叫阳光》获得全国25个排行榜冠军。还夺得95 年上海东方电台风云榜年度十大金曲奖、广州电台新音乐年度十大金曲奖、天津电台音乐台年度十大金曲奖、辽宁文艺台斯巴露原创音乐榜年度十大金曲奖和最受欢迎男歌手奖、贵州经济台年度十大金曲和95年火爆最歌手奖、95年成都经济台年度十大金曲奖。《真的有话对你说》获95年山东济南人民广播电台十大金曲奖、深圳电台第二台原创歌曲点播率最高十首金曲奖。《为你倾心》获广州电台新音乐榜，首周进榜成冠并称霸五周的好成绩，在全国其它榜音上亦所向披靡，短短数周已经拿下上海、广州、天津、贵州、常州、南海等城市的十五个电台排行榜冠军！ 《爱情花园》在南宁电台一进榜即获得四周冠军，并迅速夺取在全国三十三个排行榜冠军，被公认为1996年下半年最受欢迎的情歌之一。荣获1996年上海东方电台、东方风云榜年度十大金曲、南宁电台年度十大金曲、中国原创歌曲中原联合榜年度十大金曲、西安音乐台年度十大金曲、南昌人民台年度十大金曲、扬州新闻台年度十佳作品、济宁文艺台年度十大金曲、洛阳经济台第三季度十大金曲；高林生还凭此歌荣登1996年洛阳经济台第三季度最受欢迎男歌手。2006年：《大哥》在网络上反响热烈，入TOM网原创歌曲排行榜居亚军。2014年：为6月26日国际禁毒日推出的《呼唤》MV，由高林生、王子鸣、许建强等歌手重新演绎，受到各界一致认可。《淡定》MV（最新官方版）荣登音悦台推荐MV。\n作品介绍专辑：《牵挂你的人是我》（1993年）《我的心不会改变》（1994年）《我会陪你到永远》（1993年）《心有千言万语》（1995年）高林生V 刘小钰1 心有千言万语2 你的眼神告诉我3 不是你错不是我错4 再次走进你remix5 新忧旧愁《七情六欲》（1995年）《玩具总动员1》（1996年）《纵容》（1996年）《精彩人生》（2004年）《铃声响起》（2010年）《生生不息——一切为你》（2013年）《有你才是天堂》（2015年）单曲：《无法掩盖的爱》（1993年）《步步高》（1996年）《纯真年代》高林生作品（2006年）《在你的笑容背后》高林生作品——费翔演唱（1997年）《祝你幸福》高林生作品——许志安演唱（1998年）《走不完的路》高林生作品——陈少华演唱（1995年）《一生最美》高林生作品——罗家英演唱（2010年）\n近况已定居北京的高林生与友人成立拥有设备一流的音乐工作室（录音棚及影音工作站）--- 北京风采方程文化传播有限公司，致力于明日之星歌手专辑制作及音乐的宣传推广。近年来，作为原创音乐人的高林生，一如既往地活跃在音乐创作的舞台上。2011年参加大牌生日会演绎新歌《羡慕嫉妒恨》。在‘广东四大天王’电视歌会上，以一贯帅气的形象和独特的高氏唱腔征服全场。同年，高林生、李春波、王子鸣三人打造的老友记全国巡回演出也大获成功。在众多发掘新星歌手的比赛中，如云南卫视‘完美声音’、央视三套节目‘非常六加一’等比赛节目，总能看到高林生坐在评委席上认真的样子以及专业的评述，一针见血地点出参赛歌手的优劣，不愧为一个身兼作词、作曲、编曲、录音、混缩及演唱的多才原创音乐人、唱作人。2012年迎来了广东流行音乐35周年纪念，在山东卫视的节目‘端午南来风’、广州‘萝岗之夜’、 ‘签约广州’等一系列活动中，以一首《牵挂你的人是我》，让我们充新领略到这位帅哥的风采不减当年，唱功依旧。12月在揭阳建市二十周年庆文艺晚会“潮头踏歌”上，祖籍为潮汕人的高林生激情澎湃地演唱，表达了对潮汕的思乡之情，全场热烈互动，场面令人振奋。在湖南卫视‘天天向上’节目上，高林生充分发挥了幽默的个性特点，让观众忍俊不禁。2013年在各大综艺节目（安徽卫视‘黄金时代’、深圳卫视‘年代秀’、CCTV‘综艺盛典’、‘回声嘹亮’、‘一起唱吧’、‘暑假七天乐’等）中，推出自己的新歌《淡定》，获得一致认可。在内蒙古卫视‘马兰花开’节目中，高林生道出了自己内心一直遗憾的事——没能在母亲生前尽孝以及童年不堪回首的往事，让在场的观众为这位孝子纷纷感触落泪。2014年高林生一如既往地创作好的音乐，推出新专辑《生生不息——一切为你》。也为其他好友歌手创作单曲，其中有费翔演唱的《在你的笑容背后》，许志安演唱的《祝你幸福》，罗家英演唱的《一生最美》，陈少华《走不完的路》，等。闲时也为好友作画，杨澜、张大礼等好友的素描画像让人称赞。其中他的一些画作也捐献给公益事业。2014年，6月16日国际禁毒日，高林生携手王子鸣等众多歌手把许建强的作品《呼唤》旧歌新唱，并制作了MV视频用音乐改变人生的态度呼唤大家远离毒品，得到了一致认同。年底高林生音乐作品《淡定》MV（最新官方版）隆重推出，荣登音悦台推荐MV。\n2018中国新歌声第三季加拿大海选总决赛担任表演嘉宾，全场掀起一片和唱高潮。"
}