{
  "id": "56727",
  "name": "哪吒",
  "link": "https://emumo.xiami.com/artist/56727",
  "real_link": "https://i.xiami.com/nezha",
  "photo_url": "https://pic.xiami.net/images/artist/12282826882195.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 7142125,
  "fans_num": 14983,
  "comments_num": 592,
  "area": "China 中国大陆",
  "music_styles": [
    "摇滚 Rock & Roll"
  ],
  "profile": "小档案 \n    \n北京乐队，存在于2007年7月～2006年9月（具体时间不明） \n \n宿命一般，起了这个该死的名字，乐队好象就必须早夭。而因为存在的时间短，他们的故事也只在北京的地下酒吧里被传说。但当年，作为No Beijing的四只乐队之一（其余三支现在都火了，Carsick Cars，Snapline，后海大鲨鱼），他们的歌像针一样刺向年轻人悲伤的心脏。 \n \n 乐队成员：卲宸北，高鹤，詹盼，王子春。   \n \n你如此消沉，低迷的好象只掉队的红嘴燕，孤零零的望着天空，进也不是退也不妥。你需要一句启示录一样的话，以便你尽快的出去。你想找个神甫谈谈，可你不是天主教徒，神甫的祝福仅限于圣水的喷洒，关于你的心，他说：你还不是神的孩子，你的悲苦是注定自己背负的，我的孩子，我能帮你，但我救不了你。那好吧，神甫，那让我自己来吧。 \n \n 邵宸北写的《我与哪吒的时光》。  \n \n于是，我开始看见过往时光 \n \n2002年，我认识了高鹤，我们在一个只有朋克的地方大谈特谈The cure，然后又当机立断的做了一个莫名其妙的决定，要一起组建一个牛逼的乐队。一切都开始了，她还送我一张微的《所有的日子》作为鼓励。从这开始一直到2004年，一起合作的人不停的换，我们也像铁道游击队一样不停的找地方排练，不屈不挠的，在香山脚底下一个朋友家的地下室里，我们早上就钻进地下室，制造着噪音，中午几个人走上地平面喝啤酒，下午又接着下去制造噪音，直到现在，我还记得那里的霉味和烟味混合的神秘地下室色彩。 \n \n2004年的夏天，我跟我混乱的生活告别了，离开了那些只懂得欺骗的身边人，想要投入到一种全新的简单的生活，当时我狂热的迷恋着70年代的曼彻斯特，迷恋那时期那地方的所有乐队，当然，我也更加离不开joy division了，我写了《他站在时间门外》送给23岁就结束了的年轻人，后来在香山的地下室里第一次排了这首歌，当时在场的人问我这该算什么风格，我答不上来。当太阳的影子掉进小月河，下午来临，我每天在这个时候独自吃晚饭，脑子里总在不停的重复着一段旋律，这就是后来的《you're so great》。现在想想，那是我经历的最孤独的一个夏天，那么大的北京只有我自己，吃饭睡觉走路听歌都是自己，一遍一遍的看碧海蓝天，左手拿着胖男孩卡门的玩偶，右手扣墙。 \n \n2004年秋天，曹家汉以主唱的身份加入了这个一直没名字乐队，原鼓手退出，我甚至都想不起来那个鼓手的名字了。我们甚至还有一个从没在一起排过的鼓手。这是个诡异的事实，每当有新人加入的时候，我们就会失去一个队友，一直都是这样，包括后来詹盼的加入谦儿的退出。当时乐队的名字叫The joker，我喜欢把它翻译成小丑一样的国王。直到2005年的春天，经过商量，因为种种问题开除了主唱。他带走了我最珍贵的the stone roses首张专集，所以到现在我还有点记恨他。后来，他听了哪吒的歌，说我变了，说这本来是个牛逼的乐队，可是他没本事再跟下去了，为了把我the stone roses的盘弄丢的事向我道歉，我说算了，都过去了。 \n \n2005年的7月，这个停滞下来的乐队又开始排练了，我，高鹤和谦儿，一个小伙子和两个姑娘的乐队。我们决定把名字换成哪吒。于是我们在7月的某一个早晨走进了严肃的理工大，见到了李维斯，第一次见面的时候，我以为他是个狂热的涅磐迷，后来才知道原来他也是耶稣锁链，不过我第一次见到他的时候就挺喜欢这哥们的。不爱说话，但是能看出来是那种一熟了就特贫的人。他把我们带到了哪吒最开始的理工大排练室，走廊的黑板上写着car sick cars，屋里有一把把的大金属琴，墙上有一张张大金属照片，一堆鼓叠在一起放在墙边，三个大小不等的音箱都可以出声，那时候我用的还是我最得意的EP疯。排的第一首歌是boy don't cry，我弹吉他，高鹤唱，谦儿是个鼓手。中午一起喝酒，李维斯说他们学校都是大金属，还经常和大金属打架。当时我肃然起敬，他看起来如此瘦弱，而大金属们又如此的电锯杀人狂。 \n \n第三天的中午，詹盼来了，他曾经在我博克上留下了被tr称为2006年最潘长江似留言，之后我们就成了朋友，那天他来看我们排练，休息的时候他从地上捡了把能用的大金属琴，我们一起唱boy don't cry。中午一起吃饭喝啤酒，在午后的941车站旁，詹盼正式加入了哪吒乐队。之后的每个早晨，我都坐在理工大西门的台阶上，吃着面包等他们三个，高鹤，詹盼和谦儿 。乐队的排练也有了新鲜的感觉。我以为会一直这样。 \n \n第五天早上，6点半，接到谦儿的短信，她退出了，因为她的妈妈。我一句话都说不出来。8点，我继续坐在西门的台阶上吃面包，我必须有足够的力气面对，这回等到的只有两个人。大家都把这个事实当做事实来接受了。没有鼓手的情况下，我们排出了浪费了最早的版本和情歌。可是高鹤要去德国了，一个半月。在她去德国的最后一次排练，我和她大吵一架，这是三年来第一次吵架，还是因为点儿鸡毛蒜皮的事，现在都觉得挺奇怪的，为什么当时要吵架呢。不过也就是在那天，我们三个完成了闹海的动机，之后，她去了德国，并且给了我们一个任务，就是要在她回来前找到新的鼓手。 \n \n所以，我们需要个鼓手，王子春，这只龙猫神秘的出现了，我还是叫他小胖吧，这样才亲切。我和小胖在网上从7月底聊到8月底，我断定，这是个敏感的孩子，但是这样的孩子才可爱。高鹤从德国回来了，2005年8月29或者是30日，我们四个人第一次在那个伴随着这个多坎坷乐队成长的平乐园歪火锅店大吃大喝，哪吒，从这一刻起，算真正完整了。 \n \n9月，在一次喝大了之后，我哭着写出来闹海的歌词，把最后一句话送给了自己。看完了《七宗罪》，写出来潜水艇司机的词送给那些臃肿的老逼。后来，后来的事情大家都知道了，10月5日是我们的第一次演出，这离我们正式排练才一个月，在演出前的两个小时，我们把潜水艇司机排了出来，两个小时后，韩旭们便听到了它。 \n \n现在是2006年8月19日，当我们即兴的走进小歪火锅的时候，老板告诉我们，明天，这个火锅店就拆了，明天就再也没有了，再也没有了。原来，这是我们最后一次在小歪耍了。一瓶倒和吹三爷表现都可圈可点。我怎么突然想起了宿命这个词。真快对吗，哪吒整一年了，一共演出20场，12首自己的歌，这里边包含了太多的情感，原谅我文笔愚蠢，我写不出来那些情感，因为我正在经历着。最喜欢自己在《浪费了》里的吉他和眼镜那个奇异的高音，最喜欢小怪物去天国的结尾和高鹤喊出来的啦啦啦，最喜欢4AD里小胖藏不住才华的鼓点。那么现在，一切还没结束，哪吒不会解散，可能有的队友累了需要暂时休息，可能有时候演出台上不是4个人，那没关系，总之，哪吒是不会消失的，永远不会，你信不信？反正我信。每个人都会看到一个新的哪吒，全新的．"
}