{
  "id": "21529",
  "name": "Huun-Huur-Tu",
  "link": "https://emumo.xiami.com/artist/21529",
  "real_link": "https://i.xiami.com/huun-huur-tu",
  "photo_url": "https://pic.xiami.net/images/artistlogo/imgs/529/44/7eee74fd_21529_1545143649855.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 4165746,
  "fans_num": 12573,
  "comments_num": 473,
  "area": "Russia 俄罗斯",
  "music_styles": [
    "蒙古 | 呼麦 Throat Singing",
    "世界融合 World Fusion"
  ],
  "profile": "恒哈图乐队是一支来自俄罗斯与蒙古交界处图瓦共和国的乐队，Huun-Huur-Tu字面上的意思是日出日落时分被分割成一束束的太阳光芒。Huun-Huur-Tu是图瓦音乐文化中最早走向世界的代表。他们使用呼麦、口哨以及其他人声作品，再现着自然界的声音之美，他们是图瓦民谣的代表。 现今，恒哈图乐队与北京战马时代签约，每年在国内进行一系列的演出，大受欢迎。\n \n图瓦曾经隶属于清朝并被称为唐努乌梁海的时代，一个图瓦人骑着马去北京的情景，一首《北京》更加拉近了我们的距离。著名物理学家、诺贝尔奖得主理查德·费曼（Richard Feynman）算是最早发现图瓦呼麦的西方人之一。人口仅30多万、面积6600平方英里的图瓦共和国，是俄罗斯联邦中的一个小国。这个与蒙古和西伯利亚最南边接壤的国家，曾被纳入苏联版图，在人们的视野中消失了差不多有一个世纪。与世隔绝的图瓦共和国最初受到世界关注，是因为上世纪20年代发行的一套三角形邮票——人们在邮票上看到那里大片的美丽湖泊、骑着骆驼行走沙漠的人以及广袤草原上奔驰的马…… \n \n费曼正是被这套邮票所吸引。20多年前，他写信给美国人类音乐学家泰德（Ted Levin），信中只有寥寥数语：“我想，你们这些家伙肯定会对这种声音感兴趣。”费曼在信中附了一段录音，泰德把它塞进唱机，一个男人浑厚低沉的嗓音伴随着琴声从音箱中弥漫而出，不像人类的声音，像是来自几千年前的神秘召唤。“我感觉自己的灵魂被攫去。我决定到那块土地去，看看这些人是怎么发出这种奇妙的声音！”泰德很幸运，1987年，他在国家地理学会和苏联作曲家联盟的协助下如愿进入图瓦共和国。但费曼却留下终身遗憾——他一生的梦想就是去看看神秘的图瓦，却因美国与苏联的紧张关系而屡次被拒签，直到1988年他去世后数周，签证才递到他家人手中。 \n \n就像完成朋友的遗愿，泰德把此生所有的时间都花在研究呼麦音乐上。他住在图瓦，做人类学田野调查，记录当地人的生活状态和呼麦诞生的形式。他在美国出版了《图瓦：来自亚洲中部的声音》，在图瓦结识了当地游牧民族中的呼麦高手。 \n \n接下来的故事，便是恒哈图乐队的诞生了。在泰德的推动下，1993年，一支由四人组成的图瓦呼麦四重唱乐队出现在美国人视线中。那一年，33岁的凯戈尔（Kaigal-ool Khovalyg）、31岁的萨亚和另两位成员第一次离开他们的家乡，带着他们自己做的十多件古老乐器踏上走向世界的征途。 \n \n显而易见，当西方世界面对面听到这种古老的声音，有多么惊诧。美国摇滚史上的先锋作曲家弗兰克·扎帕（Frank Zappa）在自己生命的最后一年跟恒哈图密切合作，电影音乐家Ry Cooder、黑人吉他手Johnny  Watson以及印度西塔琴大师香卡（L. Shankar）等都与恒哈图携手，几乎每一位音乐家都渴望在这神秘的声音中发掘他们的灵感。 \n \n“我唱了40多年的呼麦，到现在，嗓子还是跟年轻时一样。”48岁的凯戈尔外貌跟实际年龄相差甚远，棕褐色的皮肤和满脸深刻的皱纹，都让他显得过分沧桑。他是乐队里公认的天才，他的呼麦是自学的，从幼年时开始，他就能模仿自然界里的动物的声音，甚至风声水声。21岁之前，他是草原上的牧羊者，过着纯粹的游牧生活，“我每天赶羊群，每天都对着大自然唱呼麦。”　 \n \n如果汉族用绘画或是文字来描述世界，那图瓦人的声带就是他们的画笔。“呼麦是图瓦人看世界的方式。我们演唱时，感觉全身的血液都在循环流动。”萨亚说，图瓦人世世代代都在土地上唱呼麦，“我们有非常发达的声带肌肉。” \n \n蒙古国把呼麦称为“国宝”，中国将呼麦列为非物质文化遗产，图瓦人则把呼麦视为民族的魂。几乎所有拥有这种传统唱法的国家，都把“呼麦”的发掘和研究列入国家艺术重点学科。按照图瓦人的说法，人类从远古时代就掌握了呼麦。萨亚说：“图瓦是最早唱呼麦的民族，跟其他国家相比，我们更注重呼麦的旋律。”图瓦人的呼麦并不只停留在模拟自然声响范畴，他们就像绘制音乐地图，通过配词的歌曲和喉音演唱、口哨以及其他发声方式，来对应不同的自然图景。 \n \n今天的恒哈图乐队跟1993年相比，阵容有了些改变。乐队最初组建时的两位乐手已经走上实验先锋的道路，凯戈尔和萨亚却选择坚守传统，又重选了两位同样跟随父辈学呼麦的年轻人入团。他们总共出版了7张专辑，每一张都是传统的图瓦呼麦音乐。坐在上海音乐厅的食堂里，萨亚穿着朴素的格子衬衫，用手抓米饭，喝着温和的茶水维护自己敏感的嗓子，饮食清淡。经常创作原创曲目的凯戈尔说，自己没法学习现代人记谱的方式，“如果我作曲时把谱子写下来，我就没法再做音乐了。”“我喜欢巡演的生活，这可以让图瓦的音乐传递到全世界。”萨亚说。换一种视角来看，这种居无定所、每天唱着呼麦的日子，恰是他们游牧民族祖先所过的生活。 \n \n如他们所愿，今天的欧洲已经有了成熟完善的呼麦保护组织，美国也有了“图瓦之家”这样的协会，以及呼麦学校。很多来自欧洲、中东、亚洲的乐迷们找到恒哈图乐队，希望从他们那里学到最原始的唱法。“呼麦对初学者来说很难，这需要日积月累的训练，非常漫长。”萨亚说，因为演出的繁忙，他们通常无法真的去教那些来自世界各地的呼麦爱好者。对他来说，更直接的方法就是面对成千上万的人演唱呼麦，让世界各地的人从他们苍劲有力的喉音中，领会图瓦游牧民族的灵魂和他们对自然的赞颂。 \n \n“我们会这样唱一辈子。”萨亚轻声说。 \n \nThe remote region of Tuva, one of the new countries formed with the dissolution of the U.S.S.R., has produced one of the worlds most unusual vocal groups, Huun-Huur-Tu. Masters of the throat singing style of xoomei, in which a vocalist produces two or three notes simultaneously, the group has been warmly by an international following. According to Jazz Times, a rustic joyousness and unadulterated expresiveness come out of these musicians. Analyzing Huun-Huur-Tus music, The Chicago Tribune, wrote, it is unfamiliar yet very accessible, an other-worldly but deeply spiritual music that is rooted in the sound of nature. Dirty Linen took a similar view, claiming, this music is both very spiritual and down to earth, grounded in a strong sense of place, yet its appeal is universal. In addition to recording their own albums, the members of Huun-Huur-Tu have contributed their unique vocals to albums and/or performances by Frank Zappa, The Chieftains, Johnny Guitar Watson, The Kronos Quartet and L. Shankar and Ry Cooders soundtrack of the film, Geronimo. Their on-going collaboration with Angelite, the Bulgarian Womans Choir under the direction of Mikhail Alperin, has yielded two memorable albums — Fly, Fly My Sadness in 1994 and Mountain Tale in 1998. Although its name translates literally as sun propeller, Huun-Huur-Tu represents much more. In a 1994 interview, founding percussionist Alexander Bapa explained, (the name of the band refers to) the vertical seperation of light rays that are often seen on the grasslands just after sunrise or just before sunset. Initially named Kungurtuk, Huun-Huur-Tu came together, in 1992, to play the old and forgotten songs. Founding members Sasha and Sayan Bapa and Kaigalool Khovalyg had previously performed a state-sanctioned ensemble during the Soviet regime. Although Tuvan music had traditionally been performed by a solo singer or instrumentalist, the group sound of Huun-Huur-Tu set them apart. Huun-Huur-Tu has experienced several personnel changes. Original member Anatoli Kuular left to form a new band, Yat-Kha, in late 1993, and was replaced by Anatoli Kuular, a master of the borbangnadyr style of singing and a virtuosic player of the mouth harp (xomuz) and byzanchi. Percussionist Alexander Bapa left, in 1995, to become a producer in Moscow, and was replaced by Alexander Siraglar, a sygyt singer, string player and precussionist."
}