{
  "id": "29194",
  "name": "央金兰泽",
  "link": "https://emumo.xiami.com/artist/29194",
  "real_link": "https://i.xiami.com/yj",
  "photo_url": "https://pic.xiami.net/images/artistlogo/51/14128346304051.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 12959257,
  "fans_num": 5119,
  "comments_num": 230,
  "area": "China 中国大陆",
  "music_styles": [
    "西藏传统乐 Tibetan Traditional Music"
  ],
  "profile": "小档案    \n \n■生日 2月12日  \n \n■星座 水瓶座  \n \n■性格 双重多变,可以独处,可以群聊,有时很拉风,有时很郁闷.  \n \n■爱好 唱歌 看电视  \n \n■最敬仰的歌手 亚东 张惠妹  \n \n■最喜欢的人 父母, 兄姊, 小侄  \n \n■最受影响的人 扎西多杰 才仁巴桑  \n \n■最遗憾的事 起步较晚 错失良机  \n \n■最厌恶的事 被人冤枉  \n \n \n   \n   小简介    \n \n扎根雪域高原的藏族女孩央金兰泽的歌舞\"缘\"  \n \n春光明媚的三月的某个下午，那位叫央金兰泽的藏族女孩，带着一路风尘和一份雪域阳光般健康而率真的灿烂微笑，款款诉说着在生命与艺术、土地与情感、追索与梦想之间她那些美丽动人的心情故事。在昨天与今天、预言与现实、偶然与必然、有意与无意中，一种被叫做“缘”的东西，以它令人费解而又妙不可言的诱人POSE，始终飘摇在央金兰泽目光所及的前行道路上，成为她生命沿途中一道奇异景致。  \n \n大约是2005年下半年某个阳光和煦的时节，在西宁市人潮涌动充斥着流行歌曲的嘈杂街市上，人们突然惊喜地听到，一首旋律优美曲调悠扬的歌曲正从一间间临街的音像店铺中飘然飞出。歌声如一泓永不止歇的涓涓春水，又宛若一匹世间罕有的精美的丝质哈达,婉转低回，轻舞飞扬。质朴凝炼的歌词表达，深情隽永的真情流露，使整首歌曲在低吟浅唱中又觉舒展奔放，舒放旷达处不失深沉内敛，更有女歌者收放自如略带沙哑的磁性嗓音，越发将歌曲演绎得张驰有度，酣畅淋漓，瞬间便捕获了人们的耳膜和心灵。  \n \n歌曲中将民族风情和时尚元素完美融合的旋律特色，尤其是歌者独特的音色声线，让许多人起初都误认为这是藏族歌坛的当红女唱将琼雪卓玛带给歌迷的又一全新力作。直到更多的人们在装帧精美的歌碟封套上终于发现一个依然美丽却又全然陌生的名字——央金兰泽，这个名字连同那首叫《遇上你是我的缘》的歌曲从此不胫而走，声传遐迩——在璨若星河的藏族流行歌坛上，又一颗明艳夺目的新星正在冉冉飞升。  \n \n■装在行囊中的梦  \n \n这首让央金兰泽赖以成名的歌曲名字也仿佛成了一句谶语，让她年轻的艺术生命从一开始就注定要与“缘”有不结之缘。央金兰泽出生在被誉为“歌舞之乡”的青海省玉树藏族自治州结古镇，藏乡古老神奇的神山圣水，瑰丽绝伦的藏族歌舞风情，使小央金从小就饱受濡染滋养。再加上父亲在玉树州歌舞团工作，母亲还曾是西北民院舞蹈系早期“小八路”班的演员，姐姐也在州歌舞团拉小提琴，浓厚的家庭艺术氛围赋于小央金良好的歌舞禀赋。她从小就性格开朗活泼，喜欢唱歌跳舞，天生拥有一副清亮纯净的嗓音。上中学的时候，老师总喜欢挑选她担当学校各项文艺比赛中的领唱重任，这也许是她与艺术的最早结缘。生命的伏笔从来是不动声色，初中毕业那年，恰好省艺校来玉树招生，从小就钟爱音乐艺术的小央金一直都很羡慕姐姐，非常渴望也像姐姐一样，能拉一手又酷又美的小提琴。在姐姐的建议和鼓励下，小央金最终以白丁的身份满怀憧憬地去应考省艺校。相比小提琴的音色中过于感伤忧郁的情感诉求，她发现自己可能更偏爱那种轻灵欢快、富有节奏韵律的民族器乐，似乎更接近自己跳脱明朗的性格，便毅然选择了扬琴专业。从此，随缘自适的小央金在艺术道路上蹒跚起步，不期然间又结下了一段四载难忘的“琴”缘“琴”意。 \n \n回看央金兰泽后来在声乐方面的异军突起，似乎与她最初的选择相为背离。实际上，通过规范严格的四年器乐专业学习，不仅使她的耳力听音等基本素质得到了有效的锻炼，打下了坚实的基础，更让她学会了如何能准确深入地去感悟和把握一件音乐作品所要传达的思想情感及精神内涵，这种在艺术上最难能可贵的沉淀与修持，恰恰是时下太浮躁的歌坛中大多数浮躁张扬的歌手先天性缺钙的痼疾硬伤。央金兰泽却在无觉中越此玄关，打通任督二脉，谁又不能说是天设奇缘？有缘无缘之间，因果的主客互转始终暗合在她生命链条上的首尾两端。  \n \n艺校毕业后，央金兰泽又回到了家乡，在玉树州歌舞团任扬琴专职演奏员，开始投入到忙碌而丰富多彩的演出活动中去，大量的舞台实践使央金兰泽能有更多的机会展示她多方面的艺术才华。央金兰泽性出天然，从来喜欢作自己喜欢的事，不会因为专业的分野或世俗的陈见而作茧自缚，自设樊篱。在频繁的演出活动中，她会经常即兴登台献声，惟妙惟肖地翻版模唱那英、张惠妹等流行歌手的曲风，还时不时客串一把主持。随着年龄的增长，她的嗓音变化更趋于浑厚成熟，别具性感魅力，  \n \n也许此时，除了漂泊不定无忧无虑的业务演出，这个青春自我的女孩还无法掌控扑朔迷离的未来，不知道自己某一天究竟会以怎样的一种姿态去打开那份装在行囊中的梦想。  \n \n■守望在路上的歌  \n \n这期间，她经常随团辗转各地巡演，多次参加青藏川滇联合举办的康巴艺术节和青海电视台藏历春节晚会的演出，曾在2002年和2004年先后参加了“环青海湖国际公路自行车赛”的演出活动，并演唱了环湖赛的主题曲《青海湖放歌》。作为玉树州歌舞团团长、《妈妈的羊皮袄》的创作者扎西多杰和首唱此曲的藏区资深音乐人才仁巴桑两位老师，很早就注意到央金兰泽独具个性的音色特质和纯熟细腻的歌曲表现力，都十分看好这个浑金璞玉般需要雕琢的藏族女孩。他们时常勉励和支持央金在歌唱领域方面有所尝试，并尽其所能提供更多的演出机会，给予热情的提携和帮助。此时，神秘的命运之神正如传说中那株披满七彩祥光的菩提神树一样，静静地迎候在央金兰泽必经的路口。  \n \n2004年8月，才仁巴桑和玉树著名的诗人、词作者昂旺文章共同给一位朋友的妹妹谱写了一首新歌。后来由于发生变故，后续工作暂被搁浅，而那首新作也被才仁巴桑老师束之高阁，沉压箱底。一直都非常喜欢这首歌的央金兰泽倍觉惋惜，她真不甘让这首歌就此湮灭人间，心底总有一种拥有它的强烈渴望。与她有同样心结的几位本团的业余歌手也极力怂恿她去争取这首作品。才仁巴桑老师被他们的真诚和执著所感动，爽快地表示同意授权的意向。志在必得的央金却苦于资金匮乏，情急中只好求助周围亲友，想方设法借钱筹资。家人和朋友非但对她的这种冒险之举毫无责怪，反而纷纷解囊相助，尤其哥哥更是为她东奔西跑，不遗余力。也许是精诚所至，也许是缘缘相扣，最终还是才仁巴桑的那位朋友一番古道热肠，欣然答应全权转让给央金兰泽演唱这首歌。  \n \n惊喜之余，央金兰泽也无暇细细品味这番山重水复柳暗花明之后的机缘偶合，所有的事态似乎已变得水到渠成。经过两个月紧张的试唱训练，央金兰泽正式进入成都龙韵文化传播公司的录音棚录音。随即，在为期六个半月的四川九寨沟演出过程中，她在静静地等待漫长的后期制作。  \n \n2005年6月，一张新鲜出炉的歌碟首次在玉树悄然面市，而其中那首让央金兰泽投入太多心血和情感的倾心之作，也作为冠名歌碟的主打曲目，首度在家乡的高天厚土之间初啼清音——这就是那首后来在全国广为传唱，被网上誉为“孤独的牧羊女的天籁之作”的《遇上你是我的缘》。歌碟中同时收入央金兰泽主唱的另外两首曲目《我愿》《迎酒欢歌》，及“黑鹰组合”演唱的共十三首曲目，几乎全是才仁巴桑倾力操刀打造的金歌金曲。有趣的是，正当这首好评如潮的歌开始一曲风行,甚至朋友们的祝贺开始纷至沓来时，远在四川的央金却全然不知。直到2005年11月的某一天，漫步在西宁街头的央金兰泽首次聆听到自己的歌声，她的耳朵才被真切地告知这一成功的喜讯，所有的守望和感动在这一刹那变得真实而又可以触摸。  \n \n■相逢在生命中的缘  \n \n《遇上你是我的缘》以其朴素深情的创作风格，加之央金兰泽感性时尚的风情韵味，使得词、曲、歌浑然一体，动人心弦，广受人们的喜爱，并在短时间内迅速飙升为2006年初歌坛流行榜TOP-HOP热门歌曲，网上点播下载率急剧攀升，各大音像门店更是爆销热卖。央金兰泽和这首歌的彼此等待直到最终相遇，让她领悟到等待有时候也是一种弥足珍贵的品格。正如后来才仁巴桑老师一语中的而又满含寓意地对她说：“这首歌本来就是你的！”  \n \n一跃成为歌坛新锐之星的央金兰泽，很快便出现在第十二届全国歌手电视大奖赛青海赛区的比赛现场。多年以前她曾因因信心不足，饮恨退场。而此番头顶着当红歌手的热力光环，再度去参加这类高手如云层层遴选的残酷比赛，又不免使她患得患失，倍感压力，她甚至一度萌生打退堂鼓的想法。幸好扎西多杰老师的一番谆谆劝勉，让她不再轻言放弃。央金兰泽已无意输赢，她只想通过这一充满机遇放飞梦想的平台，更好地展示和认识自我，去学习更多的东西，在实战中打拼出一名歌手的真正舞台。凭着松弛的心态和出色的唱功，央金兰泽一路过关斩将，径直杀入最后的决赛直播现场。当一曲《遇上你是我的缘》熟悉的旋律回荡在演播大厅的时候，现场的观众掌声四起，最终以超强的人气和绝佳的优势轻取97.79的高分，一举夺魁。  \n \n也许有过曾经的挫败和太久的等待，面对突如其来的成功和荣耀，虽为歌坛新贵的她却已多了几许沉稳低调，少了一些张扬和浮躁。对已经得到和正在期许的东西，就更为懂得去珍爱和坚持。央金说她是一个有缘的人，也是一个信缘惜福的人。本民族信仰中的宗教情结尤其给她这种虔敬不渝的执着信念。她认为成功固然要靠努力，更要靠机遇，有所付出，也就有所回报。她珍视和爱戴周围所有与她今生有缘的师友和亲人，言辞间尤其感谢扎西多杰和才仁巴桑两位老师，给于她艺术生命中莫大的教诲和栽培，视为毕生的伯乐和恩师。  \n \n谈及未来的发展，央金兰泽表示依然会“声器”兼修，继续扎根雪域高原、家乡玉树，利用自身的专业所长，全力向外界推介宣传“歌舞之乡”的藏族艺术，以回报乡梓父老。针对目前藏族音乐创作繁荣背后的良莠不齐的现状和音像市场上一哄而上的“光盘热”，她始终坚持认为，应该在民族风情和流行风尚之间尝试寻觅到更好的创作途径。同时，她还爆料近期又在精心投入一首新歌的编创工作，准备下一步着力打造自身的品牌作品，有望在不久的将来发行个人全新专辑。为广大热爱她的歌迷奉献出更多更美的歌曲精品。无论是歌迷还是央金本人，又会在彼此的翘首期盼中期待更大的惊喜。  \n \n不失搞怪的央金兰泽最后套用一句“大话式”的经典语汇,结束了此次因“缘”而作的采访：“既然这都是上天安排的，上天安排的最大嘛，那么就让我开始这段缘分吧！”——所谓等待，是歌坛江湖中的潮汐与沉浮？还是生命大道上的否泰与顺逆？当一切的等待不在是等待的时候，缘份的天空上一片风和日丽,祥云飞荡，我们以最美丽的妙音女神的名义为央金兰泽祈福，预祝她在即将登程赴京的终极PK中再创佳绩，让心中那朵深藏已久的梦想之花，最终绽放出雪莲一般的美丽和芬芳。（"
}