{
  "id": "58507",
  "name": "Pianoboy",
  "link": "https://emumo.xiami.com/artist/58507",
  "real_link": "https://i.xiami.com/pianoboy",
  "photo_url": "https://pic.xiami.net/images/artistlogo/98/15665434976898.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 75543277,
  "fans_num": 60765,
  "comments_num": 1367,
  "area": "Taiwan, PRC 中国台湾",
  "music_styles": [
    "器乐独奏 Solo Instrumental",
    "器乐流行 Instrumental Pop",
    "器乐流行 Instrumental Pop"
  ],
  "profile": "Pianoboy 是来自台湾的流行钢琴创作演奏家，自幼学琴，并靠自己摸索出一条创作之路，在没有唱片公司宣传下，仅靠口耳相传，就在网络培养了众多支持的乐迷。     \n       \n 其音乐具备多种元素、既流行、也轻柔，灵感来自生活片刻、自然风景、都会风情，充满魅力且平易近人，在偶像戏剧、电玩音乐、流行艺人、卖座电影等地方都可以听到他音乐的轨迹。     \n       \n 他的音乐简单却有股神秘的力量，能引领听者超越生活的困境，具有疗愈人心的能力，许多乐迷都是透过他的音乐渡过人生的低潮，这或许与他人生经历有关，他出生时右手就被医生拉伤，留下一辈子的后遗症『臂神经丛损伤』 (brachial plexus injury) ， 2015 年又被诊断出罕见的『局部肌张力不全』 (focal dystonia) ，双手不听使唤，几乎无法正常演奏，但不影响他在音乐之路继续前进，就如同他作品展现无穷的生命力一般。     \n       \n  Pianoboy 遨游在自己的音乐世界，独树一帜、才华洋溢，顶着台大物理硕士的学位，又跨足音乐领域大放异彩，游走在自我的创作世界，不断前进。未来会在音乐界又带来什么样的元素，备受期待。     \n       \n       \n 《《历年作品》》     \n  2005- 安静的午后 ( 宁静加上淡淡忧愁 )                                                                                    \n  2005-The truth that you leave(Pianoboy 经典代表作 )                                                                                    \n  2005- 第 105 天     ( 清澈如冰的动人小品 )                                                                                    \n  2005-DOUTOR COFFEE SHOP( 浓郁的大提琴配上钢琴 )                                                                                    \n  2006- 寂静的跳舞娃娃 ( 一动也不动的木制娃娃，在八音盒上独自旋转着 )                                                                                    \n  2007-Annabelle    ( 迷幻 Hip-hop 曲风 )                                                                                    \n  2010- 复刻回忆       ( 浓郁旧上海中国风情，刻划出每个人心底对于爱情的惆怅 )                                                                                    \n  2011-Alone on the way   ( 美式节奏曲风，展现出一无反顾前进的勇气和信心 )    \n  2011- 夏日绿荫    ( 闭上双眼，彷佛就站在一条树林的余荫下 )                                                                                    \n  2013- 王者降临    ( 与电吉他大师 JerryC 合作作品，宣示温柔王者之降临 )                                                                                    \n  2015- 那年记忆中的追寻    ( 如电影般场景一幕幕切换，勾起每个人的回忆 )                                                           \n  2015-Anifled  ( 如诗如歌，浪漫唯美之钢琴小品 )    \n       \n 《《历年经历》》     \n ◎ 2005- 台湾最大博客『无名小站』音乐授权。     \n ◎ 2007- 江亦帆音乐学院第一名毕业 ( 台湾最大私人音乐学院 ) 。     \n ◎ 2007- 台湾华研国际唱片公司签约 ( 台湾唯一上市唱片公司 ) 。     \n ◎ 2007- 星光帮潘裕文补梦网 MV ，演出钢琴手。     \n ◎ 2008- 台湾最大博客『无名小站』音乐点播全国第二名。     \n ◎ 2011- 飞轮海炎亚纶专辑『下一个炎亚纶』．作曲。     \n ◎ 2011- 台湾偶像剧『新兵日记』插曲．作曲。     \n ◎ 2013- 愿境网讯股份有限公司『 KKBOX 』音乐授权。     \n ◎ 2014-Rayark Inc. 『 DEEMO 』游戏授权。     \n ◎ 2015- 北京六趣网络科技有限公司，『橙光游戏』授权。     \n ◎ 2015- 上海大剧院演出。台湾舞蹈王子李伟淳『王者之风』现代舞剧。     \n       \n       \n  Pianoboy is a famous  piano composer & player from Taiwan. He started learning piano from childhood , and found out his way to compose music himself.  Without any propagandizing , he has a large number of fans supported only by the word of mouth on the internet.    \n       \n  His music contains various elements, inspired from any moment from his daily life, natural scenery , modern city......etc.  Except internet sharing, his charming and approachable music can also be found in  Chinese dramas, online games and Taiwanese singer's piece.    \n       \n  Some fans believe that Pianoboy's music has some secret power which leads people to overcome their depression , and also be able to heal a broken heart.  Many fans went through their ebb of life  with the accompany of his music. The reason of the secret power within his music may be related to Pianoboy's life experience.When he was born, his right hand was hurt by the doctor, and caused a lifetime sequela -  brachial plexus injury.  Again in 2015, he has been diagnosed  with a rare disease - focal dystonia. Sometimes his hands lose control,  and almost impossible to play the piano properly. However, this won't affect his process  to compose; just like the melody of his music  reveals infinite vitality.    \n       \n  With unique and talented skills, Pianoboy creates  his beautiful music world. He has a master's degree in physical from National Taiwan University and shines himself at music and keep the progress. We highly anticipate the new elements which Pianoboy will  bring into his music in the future."
}