{
  "id": "77",
  "name": "陈弘礼",
  "link": "https://emumo.xiami.com/artist/77",
  "real_link": "https://i.xiami.com/chl3d",
  "photo_url": "https://pic.xiami.net/images/artistlogo/51/14260838176951.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 2356057,
  "fans_num": 1243,
  "comments_num": 57,
  "area": "China 中国大陆",
  "music_styles": [
    "实验音乐 Experimental",
    "自由即兴 Free Improvisation",
    "氛围音乐 Ambient",
    "电影原声 Film Score",
    "自然采样 Field Recordings"
  ],
  "profile": "陈弘礼（曾用名：陈底里）当代艺术家，声音行为艺术家，声音博物馆创始人。中国早期实力派独立音乐人，21世纪初中国声音采样、电子先锋音乐、实验音乐的倡导及实践者。全息声音乐、沉浸式声景艺术领域的领军人物。当代极富思维及艺术感知力、潜心于重构音乐、绘画、新媒体等艺术形式的先行者。\n\n       他超前的实验精神及对艺术执着的个性给我们留下很深刻的印象，他是一位具有独立创作精神的艺术家。不仅在观念上始终保持着不断创新的能力，更是在实践中不断拓展艺术的边界，以扎实的功底对声音艺术进行前瞻性的探索。同时，他也是一位非常具有专注力，并且能够长期坚持这种实验态度的艺术家。\n\n       从他大量的实验声音作品演变成现在的声音艺术项目中可以得知，他是在用声音艺术的创作方式来表达对生命的关注和对人性的思考，他在国内声音艺术领域的创作精神是前卫的、具有代表性的。他把声音艺术作为一种介入社会的行为方式，展示了一种新的社会学意义上的方法与实验方向。\n\n        他早期的实验音乐可以说是对传统音乐的批判，用“声音艺术”这个词来定义更为贴切。他提出“实验音乐，就是实验人生”的艺术理念，并创作了大量的作品。他的声音作品也包括对传统音乐和乐器的重新解读，摆脱了传统文化意识的重苛，用声音构造一个属于他自己的精神世界。 \n\n       关于这个世界，他有自己的感悟：“这个世界只是一个假象”。他的声音作品就是在这种假象上有意识的重叠了无数的假象，形成多重假象，不断怀疑这个世界的真实性。这种对声音的感悟，也延生出一系列综合材料的绘画作品《多重假象》，还有声音装置作品《删除》。再如受邀于日韩《Out The Window》多媒体艺术展的声音影像作品《NO.5》，也是他对“假象”的又一次探讨：声音不断被意识交织、重叠、切割和抹掉，进而对时间的存在产生质疑。这种基于假象的思考，在其后续的声音艺术创作中不断提炼为更丰富的呈现样式。\n\n       “声音即兴现场”就是其中的一种。他关注现场的声音即兴与观众直接对话的无限可能性，如1994年他策划的摇滚音乐剧《时空之祭》。1996年比利时根特（GENT）音乐节以古琴即兴的方式和各国音乐人进行交流，其实质就是东西方声音文化的对话。1999年北京国际爵士音乐节的《进化&爵士》，是声音行为、装置艺术和多媒体艺术的交互现场，也是城市声音采样与中西乐器之间相碰撞的声音作品，这次实验性的尝试彻底颠覆了声音现场的传统模式，给观众带来很大的震撼！改变了人们对声音现场的惯性认知，这在当时中国是前所未有的。\n\n       他喜欢根据不同的声音环境带来的灵感进行创作，依环境而确定声音和现场的关系。他不刻意要求声音的形态，也不排斥声音之间的干扰，他擅长将一切毫不相关的声音组合到一起，用自己的直觉和灵感去构造一个新的有序的声音世界。\n\n       他把对声音的感悟转化为属于他自己的艺术语言，与环境、与任意形式的艺术对话。他持续地与各国先锋艺术家进行即兴声音现场创作，如纽约古根海姆、欧洲戏剧节、法国蓬皮杜和英国ICA艺术中心等，现场声音创作的经验逐渐形成了他独特的声音艺术观念。与此同时，他与多领域艺术家长期合作，创作了大量与多媒体合作的声音作品，比较近期的有德国卡塞尔文献展《有限艺术项目I》、纽约古根海姆《时间消失的早晨》等，他确信将来的声音艺术是开放多元、积极互动的现场体验方式。\n\n        弘礼是个既感性又理性的艺术家，他的声音作品都是他真实情感的流露。本世纪初始，他的声音作品开始迈入公共艺术领域，如2005年首届深圳城市/建筑双年展的互动声音装置作品《城市映像》、2006年大型户外互动声音装置作品《千年虫》，都是用声音交互的形式来沟通中国城市发展的现状和人与自然的关系，这种极富探索意味的创作方式强烈地表达了他对人与城市之间矛盾共生状态的思考。\n\n       他对声音是癫狂的，对获取声音的行为方式是苛刻的也是自由的。 他认为“声音是可以看得见的，声音是有雕塑感的，声音应该灵魂和有气息……”。以声音为载体的艺术行为在艺术类别中是如何被划分、声音在当代艺术中的不确定性、和在未来创作中声音艺术表现形式的多样性，包括声音和意识之间的关系都是他非常关注的问题。 \n经过不断地提炼与思索，他提出了自己的“声音行为艺术”观念：通过有意识的行为方式获得一种强有力的声音。任何有规律的或是杂乱的、无序的、频率不一的、轻重不等的自然的、非自然的声响都是他行为的灵感来源和元素，他通过行为的方式捕捉和制造声响的过程就是他作品的全部，他的声音作品是一种隐形的生命体！和我们内心最质朴的深层意识产生共鸣。 \n    \n       当代艺术应该打破现代主义式的、假的艺术的自主性,艺术家不仅仅是浪漫主义的个体，应该对当代社会文化，特别是所谓的奇观社会持一种批判性的态度。\n\n       陈弘礼就是持这种态度的声音艺术家，这种精神从1989年他的行为艺术《我要到广场去歌唱》中可以感受得到，并且持续到了今天。他关注社会暴力，关注生命在社会暴力下的麻木和无助。近年他的大型古琴声音艺术项目《对话》逐步进入美术馆和艺术中心，以声音的形式与社会及艺术体系对话。他在声音艺术和当代艺术间游走，以极其强烈的方式表达他对自由的渴望和对人性的关切。2015年初在纽约古根海姆的声音行为和2017年在巴黎蓬皮杜IRCAM声音艺术中心的声音即兴现场获得的极大成功就是对他的声音行为艺术极好的回应。\n   \n       “古琴”作为中国三千多年历史文化符号，已然成为中国传统思想的代名词。他是世界上第一个以站立姿势和反传统的态度弹奏古琴的声音艺术家，以极先锋的声音艺术观念，将古琴升级为一件强有力的“声音武器”直接对话社会暴力与传统思想。在我看来，他的声音暴力行为绝不是表演，他是在用一种直接的、严肃的、思考性的声音语言方式来表达他反暴力的情绪，他的这种“声音行为”具有划时代的意义！"
}