{
  "id": "1318",
  "name": "白雪",
  "link": "https://emumo.xiami.com/artist/1318",
  "real_link": "https://i.xiami.com/bx",
  "photo_url": "https://pic.xiami.net/images/artistlogo/imgs/318/898/d25ef169_1318_1545157538165.jpg@1e_1c_100Q_185w_185h",
  "play_count_num": 12761028,
  "fans_num": 2278,
  "comments_num": 70,
  "area": "China 中国大陆",
  "music_styles": [
    "流行 Pop",
    "国语流行 Mandarin Pop"
  ],
  "profile": "白雪，1975年2月28日出生于浙江温州，中国青年女歌手，中国人民解放军总政歌舞团独唱演员，全国青联委员。代表作品有《每一次幸福》、《千古绝唱》、《白雪》、《女人心女人梦》等。  \n  \n  \n  \n小档案  \n中文名：白雪  \n国籍：中国  \n民族：汉  \n身高：170cm  \n血型：O型  \n星座：双鱼座  \n生日：1975年2月28日  \n出生地：浙江温州  \n学历：大专  \n初次登台：5岁  \n口头禅：是不是  \n最喜欢的歌手：蔡琴  \n爱好：游泳、听音乐、和朋友聊天  \n家庭成员：父、母、哥哥  \n收集物品：手表、包、香水  \n最喜爱的服装：体现个性的服装  \n最喜欢的动物：兔子  \n最爱吃的食物：海鲜  \n最喜欢的颜色：白、黑  \n最难忘的事：穿上军装  \n最喜欢的电影：文艺片、动画片  \n最喜欢的花：玫瑰  \n最喜欢的季节：秋天  \n最大的心愿：开个人演唱会  \n最遗憾的事：学习的机会不多  \n最喜爱的演员：山口百惠  \n最喜欢的城市：香港  \n主要成就：94年中国流行音乐风云歌手奖、上海94年度“上海大世界之星”、96年中国流行音乐十年歌手成就奖  \n  \n  \n  \n从艺经历  \n1987年考上浙江温州乐清县小百花越剧团，在团里唱小生  \n1991年考上浙江军区文工团，做了一名歌唱演员。由学戏改为演唱，颇费了一番工夫。马剑老师是她学唱歌的启蒙老师，对她走上歌坛的道路起了引路作用  \n1992年全军排演大型歌剧《军魂》，总政在全国各军区文工团挑演员，白雪很幸运地被选中参加《军魂》的演出  \n1992年获“检龙杯”青年歌手大奖赛特等奖  \n1993年参加“中国风”演出团赴香港、新加坡、马来西亚等地演出  \n1993年参加北京奥运会金曲百名歌星演唱会、纪念宋庆龄诞辰100周年大型晚会演出  \n1993年由于白雪在《军魂》中的成功演出，总政前辈们慧眼识才，将她调入总政歌舞团，成为团里年龄最小的军旅歌手  \n1993年8月中国青年歌手“英皇金融杯”电视大奖赛后，白雪与天星文化娱乐有限公司签约，成为公司旗下歌手。机遇一个接一个，使她周围的同龄人都羡慕的有点那个了  \n1993年8月获中国青年歌手“英皇金融杯”电视大奖赛“钻石奖”  \n1994年白雪考入解放军艺术学院音乐系，进修唱歌和音乐基础知识。又圆了她多年的梦  \n1994年4月随中国艺术团出访欧洲八国演出，白雪是年龄最小的歌；7月出版第一张个人专辑《错位》；8月代表中国通俗歌手参加哈萨克斯坦举办的“亚洲之声”流行歌曲比赛荣获一等奖；12月《错位》获中国原创音乐第二次季选金奖  \n1995年1月获辉煌94中国流行音乐电视大赛银奖；2月参加中央电视台春节晚会；3月获94年度“上海大世界之星”奖；3月随总政歌舞团赴缅甸演出；5月在天津参加第十二届“世界乒乓球锦标赛”开幕式演出；7月随中国艺术团赴哈萨克斯坦演出；8月单曲盒带《千古绝唱》发行；10月随二炮文工团赴香港演出；11月《久别的人》获鞍山经济广播电台主办的“95十大金曲”奖；12月北京音乐台在首都体育馆举办的音乐流行榜颁奖晚会上，《久别的人》、《你是我今生该等的人》荣获大奖；12月中央人民广播电台主办的大自然杯“第二届全国听众喜爱的歌手”颁奖晚会，白雪获“优秀奖”第一名；12月获山东省波士沙龙“95全国十大金曲十大歌星”奖  \n1996年2月参加中央电视台春节晚会；5月随总政歌舞团赴香港演出；6月第二张个人专辑《离开你并非我愿意》发行；10月获山东省“96贵友杯十大歌手”奖；12月获96年度“全国听众最喜爱的歌手”通俗组银奖；  \n1997年6月30日在北京参加迎香港回归大型文艺晚会；《拥抱祖国》作为全场演出的压轴节目；7月随中央慰问团参加内蒙古自治区成立50周年庆典活动；9月参加文化部主办的“97中国风”演出团赴香港演出；10月随总政歌舞团赴澳门演出  \n1998年1月参加中央电视台春节晚会；2月参加中央电视台、北京电视台举行的“纪念周恩来100周年”大型演出活动；3月参加中国文联举办的“公仆赞”文化采风活动；5月参加总政歌舞团成立四十五周年大型晚会活动；6月参加中央电视台举办的《纪念田汉诞辰100周年》晚会演出；8月参加中央电视台“抗洪赈灾”义演晚会；9月参加中央电视台建台40周年台庆晚会；应邀成为金山词霸的形象代言人；参加中央电视台抗洪赈灾庆功晚会；10月随中央慰问团赴宁夏演出；参加总政治部抗洪赈灾庆功晚会；11月《红颜为谁》获98原创歌曲第三季度“十大金曲”奖；12月参加改革开放二十周年《春潮颂》晚会  \n1999年1月第三张个人专辑《女人心女人梦》发行；《红颜为谁》荣获黄河杯98 (福建) 中国原创十大金曲奖；被选举为政协季员并参加北京市海淀区第六届一次政协会议奖  \n1999年12月 作品《声声慢恋曲》获channel [v] 华语榜中榜'99最佳歌曲奖  \n2000年 成为青联委员  \n2001年11月 获国家广电部歌手"
}